[
  {
    "name": "3-комн. квартира, 57,8 м²",
    "price": 5500000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Троллейныйул. Пархоменко 96",
    "available_metro_station": [],
    "description": "В продаже полноценная 3-х комнатная квартира в микрорайоне \"Троллейный жилмассив\".\nЕсть вся необходимая инфраструктура: школы, детские сады, магазины, ленинский рынок.\n15 минут на общественном транспорте до метро \"Площадь Маркса\".\nВ квартире выполнен ремонт в светлых тонах, все комнаты изолированные, окна выходят во двор.\nВ стоимость квартиры входит угловой кухонный гарнитур с навесными шкафами, исправными встроенными варочной поверхностью, духовым шкафом, вытяжкой и стиральной машиной; обеденный стол, стулья (2шт.) на кухне; платяной шкаф (2шт.), кондиционер в гостиной; угловой шкаф-купе, односпальная кровать, прикроватная тумба, кондиционер в спальне; шкаф-купе в детской; система хранения с навесными полками в кладовой; шкаф-купе в коридоре.\nКвартира оформлена на юр.лицо Брусника Обмен и была выкуплена нами в обмен на новую в проекте Брусники. Квартира прошла полную юридическую проверку.\nСпособы покупки:\n-ипотека от 10,4%\n-материнский капитал\n-наличный расчет\nЗаписаться на просмотр можно по телефону.\nКвартира прошла полную юридическую проверку, не имеет задолженностей и долей несовершеннолетних детей. \nКвартира будет освобождена 02.03.2023г.\nВсе документы полностью готовы к сделке.\nНомер квартиры в нашей базе: НСК004976",
    "total_information": "57,8 м²Общая38,6 м²Жилая5 м²Кухня4 из 5Этаж1978Построен",
    "photos": "https://cdn-p.cian.site/images/97/250/541/1450527946-1.jpg",
    "coords": [
      54.98796,
      82.847485
    ]
  },
  {
    "name": "2-комн. квартира, 52,4 м²",
    "price": 4150000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Энергостроителей Выборная ул. 103",
    "available_metro_station": [],
    "description": "Квартира в тихом, развитом районе Пединститута. \nКвартира оформлена на юр.лицо Брусника Обмен и была выкуплена нами в обмен на новую в проекте Брусники. Квартира прошла полную юридическую проверку.\nВ квартире много света. Окна выходят на 2 стороны. \nДве полноценные комнаты и кухня, при желании можно объединить кухню и гостинную.\nВ стоимость квартиры входит: кухонный гарнитур с навесными шкафами, исправными электрической плитой и вытяжкой; стулья на кухне; журнальный столик в гостиной; угловой шкаф, двуспальная кровать, комод в спальне; встроенный шкаф, комод с зеркалом, тумба с настенной вешалкой, стеллаж в коридоре. \nВозле дома много парковочных мест, проблем с парковкой не будет.\nВ подъездах установлены домофоны.\nДом обслуживает УК \"УКЖХ Октябрьского района\".\nОтличная транспортная доступность, где все необходимое рядом: две школы и три детских сада, детская поликлиника, в шаговой доступности торговый центр, фитнес-клуб и студия йоги, множество салонов красоты и магазинов, просторная территория НГПУ и Инюшенский парк для прогулок, лыжная база.\nСпособы покупки\n-ипотека от 10,4%\n-материнский капитал\n-военная ипотека\nЗаписаться на просмотр можно по телефону.\nКвартира прошла полную юридическую проверку, не имеет задолженностей и долей несовершеннолетних детей. \nВсе документы полностью готовы к сделке.\nНомер квартиры в нашей базе: НСК004650",
    "total_information": "52,4 м²Общая28 м²Жилая8 м²Кухня1 из 5Этаж1982Построен",
    "photos": "https://cdn-p.cian.site/images/49/237/441/1447329446-1.jpg",
    "coords": [
      55.005986,
      83.022172
    ]
  },
  {
    "name": "3-комн. квартира, 53,6 м²",
    "price": 5550000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскиймкр. Стрижи Кубовая ул. 106",
    "available_metro_station": [],
    "description": "В продаже полноценная трехкомнатная квартира в экологически чистом микрорайоне Стрижи. Дом расположен по соседству с Заельцовским бором, который обеспечивает чистым воздухом всех жильцов микрорайона. Рядом конечная остановка общественного транспорта, магазины, почта и банк. В шаговой доступности СОШ 51, отреставрированная с соблюдением всех требований современного образования и несколько детских садов. \nКвартира находится на высоком этаже и ориентирована на 2 стороны, благодаря этому в ней хорошая естественная вентиляция и много света. \nКвартира без обременений, без перепланировки, без использования материнского капитала. Планировка  изолированная, санузел  совмещенный. Современный ремонт из качественных материалов. В подарок новым жильцам остаётся кухонный гарнитур. \nПриглашаем на про просмотр! Помощь в получении кредитного решения!",
    "total_information": "53,6 м²Общая9 из 9Этаж1984Построен",
    "photos": "https://cdn-p.cian.site/images/78/195/931/1395918712-1.jpg",
    "coords": [
      55.129416,
      82.890808
    ]
  },
  {
    "name": "3-комн. квартира, 59,8 м²",
    "price": 5100000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Троллейный Киевская ул. 28",
    "available_metro_station": [],
    "description": "Предлагается к продаже уютная трёхкомнатная квартира.\nИнвестиционно привлекательное предложение, квартира отлично подойдёт как для проживания семьи , так и для сдачи в аренду.\nОбщая площадь 59,8 кв.м. без учёта балкона.\nВ квартире поменяна вся электрика и сантехника.\nКвартира в хорошем состояние, , продуманно всё до мелочей.\nКомфортный этаж, квартира на две стороны.\nСветлая и чистая, уютная квартира.\nНовым владельцам остается почти вся мебель и бытовая техника.\n\nУ дома детские и спортивные площадки.\nПарковочных мест по периметру дома в достаточном количестве, видеонаблюдение.\n\nУдачное расположение дома.\n\nВ близи с домом находится сквер \"Радуга\", где вы можете провести свой досуг.\nОколо дома автобусная остановка \" Широкая \"  - это позволит вам добраться в любую точку города.\nРядом с домом Детский сад  441 комбинированного вида, Детский сад 422 \"Сибирячок\", МБОУ СОШ  45.\nНе далеко от дома расположен Оздоровительный комплекс \" Аква- тонус \" - это позволит вам использовать ваше время комфортно и полезно.\nВ 6-и минутах ходьбы Городская поликлиника 18.\nВ шаговой доступности сеть супермаркетов: пятёрочка, Мария-Ра.\n\nИ многое другое для комфортного проживания в мегаполисе!\n\nЖдём вас на просмотр!",
    "total_information": "59,8 м²Общая43,3 м²Жилая7,2 м²Кухня11 из 12Этаж1979Построен",
    "photos": "https://cdn-p.cian.site/images/63/944/831/kvartira-novosibirsk-kievskaya-ulica-1384493630-1.jpg",
    "coords": [
      54.66238,
      83.267947
    ]
  },
  {
    "name": "2-комн. квартира, 43,8 м²",
    "price": 3950000,
    "address": "Новосибирская область Новосибирскр-н Ленинский Тихвинская ул. 8",
    "available_metro_station": [
      "Площадь",
      "МарксаСтуденческая"
    ],
    "description": "Чистая продажа !!! без обременений , без занижений !!!! Взамен ничего не ищем !!! \nПредлагается к покупке классическая 2-к квартира , отлично развитая инфраструктура района , ухоженный подъезд , квартира в отличном состоянии !!! \n\nПокупателю остается кухонный гарнитур , стиральная машина ,   шкаф-купе в прихожей и огромный шкаф в комнате \n\nПросмотры по договоренности",
    "total_information": "43,8 м²Общая5 из 5Этаж1960Построен",
    "photos": "https://cdn-p.cian.site/images/73/975/931/kvartira-novosibirsk-tihvinskaya-ulica-1395793720-1.jpg",
    "coords": [
      54.978729,
      82.867299
    ]
  },
  {
    "name": "2-комн. квартира, 46 м²",
    "price": 8700000,
    "address": "Новосибирская область Новосибирскр-н Центральныйул. Державина 50",
    "available_metro_station": [
      "Маршала",
      "ПокрышкинаСибирскаяБерезовая",
      "Роща"
    ],
    "description": "Право собственности зарегистрировано. Быстрая продажа от собственника. Собственник один.\nИпотека, рассрочка возможна. Цена: завышение или занижение возможны.\nБольшая двухкомнатная квартира в доме комфорт-класса. Отличный 21-ый этаж. Окна во двор на восток (солнышко в квартире - с утра).\nВсё на счетчиках. Окна на замках от детей.\nРозетки установлены, приточная вентиляция установлена.\nПроведены коммуникации для кондиционера: установлен наружный блок.\nЖК Державина 50  кирпично-монолитный дом переменной этажности: от 17 до 25 этажей. Входные группы  светопрозрачные, с безбарьерным доступом. Подземная парковка и кладовые.\nОхраняемая территория. Благоустроенный двор. Имеется наземная парковка и подземный паркинг.\nЭкологичные и благородные материалы. Входные двери с цифровыми замками.\nТихий квартал без транзитных проездов.\nИнфраструктура.\nДетский садик - соседнее здание через дворовый проезд.\nМетро Покрышкина - 5,5 минут ходьбы.\nУл. Гоголя - 5,1 минуты ходьбы.\nУл. Фрунзе - 3,3 минуты ходьбы.\nШкола - на соседней улице в этом же квартале.\nСнижение цены - реальному покупателю при обоснованности.\nАгентам: звоните лишь при наличии конкретного покупателя.\nКомиссионные посреднику выплачиваю.",
    "total_information": "46 м²Общая16 м²Жилая10 м²Кухня21 из 25Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/18/496/441/kvartira-novosibirsk-ulica-derzhavina-1446948132-1.jpg",
    "coords": [
      55.043667,
      82.962067
    ]
  },
  {
    "name": "2-комн. квартира, 46 м²",
    "price": 5555000,
    "address": "Новосибирская область Новосибирскр-н Центральныймкр. Красный проспектул. Гоголя 16",
    "available_metro_station": [
      "СибирскаяКрасный",
      "ПроспектМаршала",
      "Покрышкина"
    ],
    "description": "- Цена до Нового года!!!\n\n- Квартира в отличном состоянии!!!\n\n- Полностью соответствует фотографиям!!!\n\n- Дом без Газа!!!\n\n- Я СОБСТВЕННИК!!! \n- Без доверенностей, занижения и прочего . ПОЛНАЯ СУММА В ДОГОВОРЕ!!!\n\n- Всё рядом!! Галерея Новосибирск, метро красный проспект, школы, любой транспорт, центральный рынок, магазины и кафе!\n\n- Сделан ремонт, замена труб на пластик, окон, проводка новая, перенесли розетки, стены и потолки отштукатурены и выровнены, новый линолеум Таркет, ванна полностью сделана, новая, плитка выложена полностью по всему полу, хорошая входная дверь, хорошие межкомнатные двери, балкон полностью обшит снаружи и внутри , притонирован, шкафы лазурит, мебели год (диваны) чистый подъезд, тихие соседи!!! \n\n- Мебель в стоимости!!!\n\n- Квартира не угловая, окна во двор, это большой плюс, в квартире тихо! Дорогу не слышно!\n- Во дворе удобная большая парковка! Реконструкция в 2022 году!\n- Это тоже плюс, так как в центре все дворы заставлены!\n- Территория огорожена, видеодомофония!\n\n- В общем кому хочется сразу купить и заехать жить, то этот вариант для вас!!!\n\n- Квартира без обременения!!!\n- Чистая продажа!!! Быстрый выход на сделку!!!\n- Юридически чистая!!!\n- Прописанных нет!!!\n\n- Агентству готов оплатить услуги, при реальном покупателе!\n\n- Возможен обмен на вашу однокомнатную, в этом районе с вашей доплатой в 2 миллиона.",
    "total_information": "46 м²Общая30 м²Жилая5,8 м²Кухня5 из 5Этаж1963Построен",
    "photos": "https://cdn-p.cian.site/images/70/869/241/kvartira-novosibirsk-ulica-gogolya-1429680736-1.jpg",
    "coords": [
      55.23812,
      84.37498
    ]
  },
  {
    "name": "2-комн. квартира, 63 м²",
    "price": 7900000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Ватутина 45/ 1",
    "available_metro_station": [
      "Площадь",
      "МарксаСтуденческая"
    ],
    "description": "Один собственник более 5 лет !!! Обременений НЕТ !!!\nЧистая продажа !!!\nОтличное и уютное место !!!\nСпокойное и комфортное проживание !!!\nПространство в квартире очень удобное и гармоничное, благодаря продуманной эксклюзивной авторской планировке. Все изменения узаконены.\nРаздельные комнаты очень удобно расположен. В ремонте применялись высоко качественные экологичные материалы. В комнатах на полу пробковое покрытие, в прихожей, кухне и лоджии  очень долговечная плитка пвх, стильная и красивая, по внешним качествам и текстуре напоминает дерево что приятно  как внешне так и тактильно. По характеристикам плитка пвх гораздо практичней керамической, не боится ударов, сколов и легко в обслуживание. В ванной, кухни и прихожей установлен теплый пол. Так же установлен современный автоматический водонагреватель для периода когда город ежегодно проводит испытание системы горячего водоснабжения перед зимой. Все это необходимо для поддержания комфортной температуры в межсезонье и сохраняет уютное проживание круглый год. Так как в Сибири резко континентальный климат в квартире установлен кондиционер для жарких летних месяцев. На кухне установлен современный 5 ступенчатый очиститель воды, благодаря этому дома всегда есть чистая питьевая вода.\nОкна расположены в двор где много зелени и в дали от шумных улиц и магистралей что позволяет наслаждаться свежим воздухом и пением птиц.\nКвартира расположена на четвертом этаже, по высоте уровень пятого , благодаря этому в окна попадает много света.\nВ окнах встроена система приточного воздуха для проветривания и создания здорового микроклимата в помещении. В квартире продумано освещение которое позволяет зонировать и регулировать яркость отдельных зон. В прихожей очень вместительный и удобный встроенный шкаф купе.\nУникальный отдельный подъезд, 4 этажа, 11 квартир с дружными соседями.\nВ подъезде всегда чистота и порядок.\nВидеонаблюдение.\nДом с современной энергосберегающей системой с низкими коммунальными платежами.\nИдеальная инфраструктура !!!\nКвартира возле метро \"Площадь Маркса\", САН-СИТИ, рядом МЕГА и множество торговых центров. Много магазинов, кафе, развлекательных центров, фитнес клубов, два бассейна, рядом два сквера. Отличная транспортная развязка, легко добраться в любую точку города.\nДом огорожен забором с автоматическими воротами, имеется парковка.\nВ шаговой доступности на выбор детские сады, школа, лицей, гимназия, музыкальные школы !",
    "total_information": "63 м²Общая35 м²Жилая10 м²Кухня4 из 9Этаж2006Построен",
    "photos": "https://cdn-p.cian.site/images/53/506/441/kvartira-novosibirsk-ulica-vatutina-1446053580-1.jpg",
    "coords": [
      54.958873,
      83.119241
    ]
  },
  {
    "name": "1-комн. квартира, 46,8 м²",
    "price": 4250000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Гринвилл Вилюйская ул. 11",
    "available_metro_station": [],
    "description": "ВОСПОЛЬЗУЙТЕСЬ ШАНСОМ СТАТНЬТЕ ВЛАДЕЛЬЦЕМ ПРОСТОРНОЙ ОДНОКОМНАТНОЙ КВАРТИРЫ 46.7 КВ.М. В ЖИЛОМ КОМПЛЕКСЕ КОМФОРТ - КЛАССА ГРИНВИЛЛ В ОКТЯБРЬСКОМ РАЙОНЕ ПО ЦЕНАМ 2020г.\n Квартира свободной планировки 46.8 кв.м ,ВЫСОТА ПОТОЛКОВ 3М добавляет квартире ощущение дополнительного пространства и воздуха. К квартире прилагается эскизный план с организацией пространства под двухкомнатную- студию с кухней- гостиной 18.08 кв.м и спальней 15.7 кв.м. Квартира очень теплая, окна выходят на юго-запад с видом на детскую площадку, расположена в кирпичном доме на высоком 1-ом жилом этаже( ПО ФАКТУ-2 ЭТАЖ. т.к. на 1 этаже размещены офисные помещения. Подходит любая форма расчета. Собственник один, срок владения более 5 лет, обременений и долгов нет, в квартире никто не прописан\nРасположение Жилого комплекса сочетает в себе природное окружение и развитую инфраструктуру, близость к центру (пл. Ленина в 6 км) и обособленность от шумной городской среды. В 10 мин на маршрутке метро Речной вокзал и метро Октябрьская; По соседству с домом находятся Инюшенский бор, горнолыжная трасса Альбатрос с одноименной канатной дорогой, в шаговой доступности присутствует вся необходимая, современному человеку инфраструктура: остановки общественного транспорта (10 маршрутов), школа, детские сады, педагогический университет, колледж коммуникаций и информатики, поликлиника, супермаркеты (СПАР, Ярче, Магнит).\nИдеальная транспортная развязка позволяет за 2 минуты  доехать до ключевых улиц всех направлений, в 10 минутах Бугринский мост и Димитровский делают доступной инфраструктуру Левого берега города\n . Станьте владельцем комфортного пространства! Воплотите свою мечту о лучшей жизни в прекрасном месте! Поможем в получении ипотеки на выходных для Вас условиях!",
    "total_information": "46,8 м²Общая33,8 м²Жилая2 из 17Этаж2012Построен",
    "photos": "https://cdn-p.cian.site/images/76/338/341/kvartira-novosibirsk-vilyuyskaya-ulica-1438336775-1.jpg",
    "coords": [
      55.000457,
      83.005592
    ]
  },
  {
    "name": "2-комн. квартира, 74,2 м²",
    "price": 8500000,
    "address": "Новосибирская область Новосибирскр-н Кировский Тульская ул. 80",
    "available_metro_station": [
      "СтуденческаяПлощадь",
      "Маркса"
    ],
    "description": "Предлагается к продаже уютная двухкомнатная квартира ЖК Тульский.\n\nИнвестиционно привлекательное предложение, квартира отлично подойдёт как для собственного проживания , так и для сдачи в аренду.\nОбщая площадь 74,2 кв.м. без учёта балкона ( + 7,3 кв.м. балкон ).\nКвартира в отличном состояние, новый ремонт, продуманно всё до мелочей, в квартире никто не проживал.\nКомфортный этаж, вид на две стороны.\nСветлая и чистая, уютная квартира.\nНовым владельцам остается в ПОДАРОК вся мебель и техника.\n\nУ дома детские и спортивные площадки.\nПарковочных мест по периметру дома в достаточном количестве , видеонаблюдение.\n\nУдачное расположение дома.\n\nВ близи с домом находится сквер Новогодний, где вы можете провести свой досуг.\nВ 4-х минутах ходьбы автобусная остановка \"  Областная больница \" , в 15-и минутах ходьбы метро \" Карла Маркса \" - это позволит вам добраться в любую точку города.\nРядом с домом находится Детский сад 4   \"Семья\" комбинированного вида, Средняя общеобразовательная школа 170 с дошкольным отделением, Лицей 176.\nНе далеко от дома расположен Спортивный клуб \"Голливуд\" - это позволит вам использовать ваше время комфортно и полезно.\nВ шаговой доступности сеть супермаркетов: Магнит, Пятёрочка, Мария-Ра, Фасоль, Быстроном.\n\nИ многое другое для комфортного проживания в мегаполисе!\n\nС документами полный порядок ,чистая продажа.\n\nЖдём вас на просмотр!",
    "total_information": "74,2 м²Общая39,6 м²Жилая14 м²Кухня12 из 17Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/79/933/241/kvartira-novosibirsk-tulskaya-ulica-1423399725-1.jpg",
    "coords": [
      54.97787,
      82.917413
    ]
  },
  {
    "name": "3-комн. квартира, 62,5 м²",
    "price": 9400000,
    "address": "Новосибирская область Новосибирскр-н Заельцовский Красный просп. 220/ 7",
    "available_metro_station": [
      "Заельцовская"
    ],
    "description": "УНИКАЛЬНОЕ ПРЕДЛОЖЕНИЕ !!! Предлагается к покупке 3ст в жилом комплексе Бизнес-класса \n\nВыгоднее ,чем у застройщика !!! Дом сдан !!!\n\nТакже отдельно можно приобрести    КЛАДОВОЕ ПОМЕЩЕНИЕ \n\n БОНУСОМ ДЛЯ ПОКУПАТЕЛЯ - ДИЗАЙН ПРОЕКТ 150 000 экономии : - дизайн проект в современном стиле (альбомы с чертежами, разводкой электрики, наименованиями мебели и т.д.) \n\n\n\n\n\n Рассмотрим любую форму расчёта\n Просмотр по договоренности \nПомощь в получении ипотечного решения \nПолная юридическая ответственность агентства",
    "total_information": "62,5 м²Общая8 из 18Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/03/036/731/1376303005-1.jpg",
    "coords": [
      55.068053,
      82.911674
    ]
  },
  {
    "name": "1-комн. квартира, 34 м²",
    "price": 4350000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский Гурьевская ул. 177/ 1",
    "available_metro_station": [],
    "description": "Право собственности получено! Документы полностью готовы к сделке (хоть завтра) Обременений нет,прописанных нет,мат.капитал не использовал. Ипотека возможна. Отличная квартира. Ключи в день сделки.",
    "total_information": "34 м²Общая19 м²Жилая5 м²Кухня11 из 25Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/29/525/541/1455259287-1.jpg",
    "coords": [
      55.025147,
      82.967662
    ]
  },
  {
    "name": "2-комн. квартира, 44 м²",
    "price": 4125000,
    "address": "Новосибирская область Новосибирскр-н Центральныймкр. Красный проспектул. Достоевского 6",
    "available_metro_station": [
      "Красный",
      "ПроспектГагаринскаяСибирская"
    ],
    "description": "Собственник только я один.\nВ квартире никто не прописан.\nДоговор купли-продажи и регистрация в Росреестре от сентября 2019 года.\nВсе документы собраны (в том числе договор купли-продажи).\nЖКХ услуги оплачены. \n\nВ ипотеке ВТБ, поэтому расчет либо наличными, либо также через ВТБ.\nЕсть желание продать в самое ближайшее время. \n\nКвартиру покупал для себя. Ремонт делали по совести, но недоделки остались.\nУбрал перегородки между кухней и залом, коридором и залом. Площадь зала ощутимо увеличилась. Заменил всю проводку на медную, поставил доп. розетки в ванную с защитой от воды. На пол уложен ламинат, потолок установил натяжной по всей квартире, новые люстры в каждой комнате и на кухне. \nВ ванной уложена новая плитка.\nПоставили новые межкомнатные двери.\nОкна пластиковые. Глубина подоконников увеличена. Решетка на окнах стоит древняя. Плинтуса нет, кухня голая ждёт нового гарнитура (это уже предстоит новым хозяевам). \n\nКвартира очень теплая, бесшумная, соседи адекватные, с одной стороны мужчина в возрасте за 50, с другой живет женщина. Спокойные, хорошие соседи.\nПодвал в здании всегда сухой и чистый - там обслуживаемый узел распределения горячей воды, поэтому с подвалом все хорошо.\n\nОбращаюсь к Риэлторам, без цели покупки звонить нет смысла. У меня все документы собраны, есть свой риелтор, дополнительные услуги не требуются. \n\nБуду рад передать ключи новым хозяевам.\nЗвоните пожалуйста после 14:00, раньше этого времени могу не ответить на звонок, но постараюсь перезвонить как освобожусь.",
    "total_information": "44 м²Общая30,6 м²Жилая6 м²Кухня1 из 5Этаж1963Построен",
    "photos": "https://cdn-p.cian.site/images/69/516/441/kvartira-novosibirsk-ulica-dostoevskogo-1446159689-1.jpg",
    "coords": [
      55.03,
      82.92
    ]
  },
  {
    "name": "2-комн. квартира, 42,6 м²",
    "price": 4200000,
    "address": "Новосибирская область Новосибирский район Каменка село Олимпийской славы микрорайон 1",
    "available_metro_station": [],
    "description": "Предлагаем респектабельную двухкомнатную квартиру студию, в одном из лучших домов в с. Каменка. В квартире выполнен качественный ремонт.\nИдеальная планировка солнечной квартиры позволит разместиться всем членам вашей семьи, большая и уютная гостиная вместит всех гостей, а так же позволит проводить незабываемые вечера в кругу семьи.\nНовым хозяевам останется кухонный гарнитур, со встроенным духовым шкафом и варочной панелью.\nСовременная технология кирпичной кладки высокого класса обеспечивает исключительный температурный, экологический и акустический комфорт в квартире.\n\nДом расположен в районе с развитой социальной и транспортной инфраструктурой в шаговой доступности (школы, детские сады, медицинские учреждения, торговые центры, банки, остановки наземного транспорта).\nРазумный ТОРГ!!!\nПолное сопровождение сделки, помощь в получении ипотеки. Показываем в любое удобное для вас время.\n\nstroyfond-4084091",
    "total_information": "42,6 м²Общая20 м²Жилая14 м²Кухня8 из 16Этаж",
    "photos": "https://cdn-p.cian.site/images/32/659/441/1449562399-1.jpg",
    "coords": [
      55.1020195,
      83.062027
    ]
  },
  {
    "name": "3-комн. квартира, 59,9 м²",
    "price": 6900000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Никитинский Ленинградская ул. 184",
    "available_metro_station": [
      "ОктябрьскаяРечной",
      "вокзал"
    ],
    "description": "Предлагается к продаже отличная квартира на среднем этаже в 9-этажном доме. В квартире выполнен ремонт, можно заезжать и жить. Квартира находится в центральной части Октябрьского района, на Никитинском жилмассиве. До метро \"Октябрьская\" 3 остановки на транспорте или 15 минут пешком. \nВ непосредственной близости находится Детский сад, и две школы - 2 и 75. Внутренний двор прекрасно оборудован, множество детских горок и качелей. Во дворе есть каток, который работает каждую зиму.\nВсегда есть место для парковки автомобиля. \nВ непосредственной близости большой выбор продуктовых магазинов и ларьков с продуктами и фруктами. \nВ доме прекрасная атмосфера, доброжелательные, хорошие люди. Старшая по дому следит за порядком на площадке и в подъездах.\nВся мебель, которая есть в квартире остается покупателю, вместе со встроенной техникой ( духовка, плита, посудомоечная машина). Так же в квартире остается 2 кондиционера, которые установлены на кухне и в спальне.\nВ квартире один взрослый хозяин.",
    "total_information": "59,9 м²Общая45 м²Жилая7,5 м²Кухня3 из 9Этаж1971Построен",
    "photos": "https://cdn-p.cian.site/images/39/057/441/kvartira-novosibirsk-leningradskaya-ulica-1447509352-1.jpg",
    "coords": [
      55.009561,
      82.965942
    ]
  },
  {
    "name": "2-комн. квартира, 61 м²",
    "price": 5450000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Петухова 105",
    "available_metro_station": [
      "Площадь",
      "Маркса"
    ],
    "description": "Продаётся квартира от собственника!\nНа 19ом видовом этаже в ЖК Матрешкин двор.\n\nДом сдан в декабре 2021 года. В квартире никто не жил! \n\nОдин взрослый собственник, никто не прописан. \n\nКвартира приобреталась за наличный расчёт, обременений нет! \n\nРемонт: качественный, без костяков и недочётов! Так как квартира принималась вместе со специалистом по приемке квартир!\n\nПреимуществом квартиры являются:\n\n2 просторных лоджии, готовый ремонт, 2 большие комнаты, светлая квартира, кухня с лоджией, окна выходят во двор.\n\n\nПреимущества дома: 3 лифта, сквозной подъезд, новый район, быстро развивающаяся инфраструктура, много парковочных мест у дома, в двух минутах магазины Ярче, Мария-Ра, новая современная  школа, несколько детских садов, центры развития, новая детская площадка, территория для выгула собак, соседние дома построены - шума от стройки нет!\n\nУдобства в местоположении: до остановки 2 минуту пешком, новая комфортная транспортная развязка.\n\nРядом находятся: школа 217, детский сад 53, поликлиника 13.\n\nМеста для прогулок: Лесопарк им. академика И.И. Синягина, парк с памятником Танк Т-34\n\nНедалеко находятся ТЦ Мега, Hoff, парк Бугринская роща со смотровой площадкой на реку Обь.",
    "total_information": "61 м²Общая10,8 м²Кухня19 из 23Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/21/159/341/kvartira-novosibirsk-ulica-petuhova-1439511275-1.jpg",
    "coords": [
      54.939669,
      82.95667
    ]
  },
  {
    "name": "1-комн. квартира, 38 м²",
    "price": 3780000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Сад Кирова Троллейная ул. 1",
    "available_metro_station": [],
    "description": "Я собственник. ЛИЧНО продаю светлую, теплую, чистую квартиру в районе с развитой инфраструктурой. Свежий косметический ремонт. Территория дома огорожена, есть охрана. Кухонный гарнитур и стиральная машинка остаются новым хозяевам. Квартира в собственности с момента постройки дома. Куплена за наличные, никаких обременений нет. В квартире никогда никто не был прописан. Выписка из ЕГРН получена, квартира готова к переоформлению хоть сегодня. Занижение стоимости не требуется. Услуги агентства готов оплатить. Эксклюзив не предлагать. Все, что написано в объявлении соответствует действительности. Фотографии актуальные.",
    "total_information": "38 м²Общая16,3 м²Жилая9,8 м²Кухня6 из 12Этаж2006Построен",
    "photos": "https://cdn-p.cian.site/images/46/559/041/1409556496-1.jpg",
    "coords": [
      54.992883,
      82.857622
    ]
  },
  {
    "name": "Студия, 34 м²",
    "price": 5690000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Декабристов 10",
    "available_metro_station": [
      "Речной",
      "вокзалОктябрьская"
    ],
    "description": "Продам ЭКСКЛЮЗИВНУЮ квартиру свободной планировки с ремонтом, мебелью и техникой по линии МЕТРО ! Дом Комфорт-класса, с красивой входной зоной. Квартира очень интересной планировки,  по всей квартире   теплые полы, т.к. выполнена горизонтальная разводка отопления . Эксклюзивность этой квартиры состоит в том, что она просторная,  имеет два окна и шикарную полукруглую лоджию ( 6.8кв.м.). Окна выходят во двор. В квартире сделан красивый, качественный ремонт из дорогостоящих материалов в светлых тонах, что придает еще больше простора и так достаточно просторной квартире-студии. Квартира продается со всей мебелью и техникой, которая включает в себя : красивый белоснежный кухонный гарнитур с духовым шкафом и варочной панелью, кухонный стол, холодильник, телевизор, белоснежный шкаф-купе с зеркальной дверью,   хороший большой угловой диван синего цвета , стиральная машина, тумба-раковина и зеркало в ванной комнате .Вся мебель и техника абсолютно новые, в квартире ни кто не жил , ни кто не прописан.\nОчень удачное местоположение-преимуществом является близость к метро, до метро ОКТЯБРЬСКАЯ 5 минут ходьбы,\nналичие сквера для прогулок,\nблизость к самому СЕРДЦУ города, также множество магазинов, Банков, Торговых Центров, Фитнес клубов, ВУЗов, школ , детсадов и многое другое. Очень интересный вариант-возможно ВАШ! Продажа - чистая, без подбора обмена! Обременений нет, один взрослый собственник.\nВозможен оперативный выход на сделку и не менее оперативная передача ключей.",
    "total_information": "34 м²Общая4 из 20Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/02/436/441/kvartira-novosibirsk-ulica-dekabristov-1446342066-1.jpg",
    "coords": [
      55.01343,
      82.937109
    ]
  },
  {
    "name": "2-комн. квартира, 75 м²",
    "price": 9480000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Кирова 27/ 3",
    "available_metro_station": [
      "ОктябрьскаяРечной",
      "вокзалПлощадь",
      "Ленина"
    ],
    "description": "Для тех, кто ищет квартиру у метро. До метро Октябрьская 5 минут пешком. Отличный ремонт. Функциональная планировка: просторная кухня-гостиная с выделенными зонами для приготовления пищи, для отдыха и для проведения тёплых семейных встреч или встреч с гостями, мастер-спальня с отдельным санузлом и гардеробом, с выходом на широкий балкон, с панорамным остеклением, дополнительный гостевой санузел и вместительный встроенный шкаф для вещей в коридоре. В санузлах установлены краны фирмы Hansgrohe. В квартире все на своих местах, благодаря грамотному зонированию пространства. Из мебели остаются: кухонный гарнитур (фурнитура Blum), варочная панель, вытяжка, стол, комод, диван, кресло, пуф, встроенный шкаф в коридоре. Идеальная инфраструктура. Все что нужно для современного человека, все находится в шаговой доступности. За домом расположены два сквера: \"Маяковский\" и \"Сквер им. А. А. Воловика\", площадь Пименова, а также ГПНТБ (Государственная Публичная Научно-Техническая Библиотека). Бахетле, аптеки, магазины, поликлиники, школы и детские сады, детские центры развития, салоны красоты, кафе и рестораны, фитнес-клуб X-Fit. Кирпичный дом, построен по спецпроекту. Комфортный этаж. Окна выходят на запад. Интеллигентные соседи. Огороженная территория. Достаточное количество парковочных мест. Также можно арендовать место в подземном паркинге. Недавно отремонтированные места общего пользования. В ближайшее время запланированы замены лифтов. Подходит под любой вид расчёта. Быстрый выход на сделку. Один взрослый собственник. Без обременений, без занижений.",
    "total_information": "75 м²Общая49,8 м²Жилая3 из 16Этаж2009Построен",
    "photos": "https://cdn-p.cian.site/images/43/811/541/kvartira-novosibirsk-ulica-kirova-1451183466-1.jpg",
    "coords": [
      54.967542,
      83.045395
    ]
  },
  {
    "name": "Студия, 25,4 м²",
    "price": 3900000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Королева 1 Б",
    "available_metro_station": [
      "Золотая",
      "НиваБерезовая",
      "РощаМаршала",
      "Покрышкина"
    ],
    "description": "Предлагается к продаже кваритра студия в жилом комплексе \"ЖК на Королёва\". Дом расположен в пешей доступности от метро и парка Березовая роща. Однокомнатная равно маленькая? Только не в ЖК На Королева! Квартира с большой жилой комнатой, уютной кухней - идеальный вариант для молодой пары. Жилой комплекс имеет очень удачное местоположение, у жителей удобная транспортная развязка  есть выезды на проспект Дзержинского и улицу Кошурникова, которые открывают широкий выбор маршрутов, в разные точки города. В шаговой доступности расположено 4 детских сада и 3 школы. Также доступны медицинские учреждения. Рядом расположены различные кружки, секции, для детей, а также курсы и центры для подростков и взрослых. Всего 20 минут ходьбы до ТРЦ Сибирский Молл, в котором можно посетить детские игровые зоны, кинотеатр, фудкорт, и многое другое. Приезжайте на экскурсию.",
    "total_information": "25,4 м²Общая4 из 20Этаж",
    "photos": "https://cdn-p.cian.site/images/73/112/631/kvartira-novosibirsk-ulica-koroleva-1362113793-1.jpg",
    "coords": [
      54.936265,
      83.126143
    ]
  },
  {
    "name": "2-комн. квартира, 57,6 м²",
    "price": 6699000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Горский 8",
    "available_metro_station": [
      "СтуденческаяПлощадь",
      "МарксаРечной",
      "вокзал"
    ],
    "description": "Продаём классную двухкомнатную квартиру. Место очень востребованное, в 7 минутах ходьбы станция метро \"Студенческая\", а также новая станция - \"Спортивная\", которая ещё ближе! \nПлюс из бонусов новый парк на набережной, который скоро откроется.\nДом кирпичный, очень теплый, в подъезде постоянно находится консьерж, очень бдительный (сам проверял).\nО квартире:\nКвартира со свежим дорогим ремонтом. \nВсё подобрано со вкусом, сделано качественно и с душой! \nКвартира сделана как большая двухкомнатная студия.\n- отсечка на две квартиры (там установлен шкаф для одежды);\n- есть возможность обьединить две квартиры, если есть желание (соседнюю тоже можем продать, тоже двушка, площадью побольше);\n-  шкаф в прихожей остается в подарок;\n- горизонтальная разводка отопления (во всей прихожей по факту тёплый пол);\n- если нужно, то за дополнительную плату оставим всю мебель (или выборочно, как захотите);\n- межкомнатные двери из натурального дерева (сегодня это ооочень дорогое удовольствие);\n- в с/узле тоже очень дорогой качественный кафель;\n- балкон на два окна, также отделан деревом;\nУдобное расположение дома, вторая линия от дороги.\nОдин собственник, без занижений, без обременений. Быстрый выход на сделку.\nПриходите на просмотр и захотите остаться!",
    "total_information": "57,6 м²Общая31 м²Жилая12,4 м²Кухня4 из 18Этаж2008Построен",
    "photos": "https://cdn-p.cian.site/images/35/769/241/kvartira-gorskiy-1429675366-1.jpg",
    "coords": [
      54.995479,
      82.899234
    ]
  },
  {
    "name": "3-комн. квартира, 72,3 м²",
    "price": 8500000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскиймкр. Стрижи Кубовая ул. 115/ 1",
    "available_metro_station": [],
    "description": "В продаже Трехкомнатная квартира в современном жилом комплексе \"Стрижи\" на комфортном 9-м этаже. Окна на две стороны (распашонка) с панорамным остеклением.\nВ квартире сделан дизайнерский ремонт из дорогих материалов, установлена сигнализация от \"Росгвардии\".\nВанна и туалет теплые полы ENSTO.\nКухня-гостинная делает квартиру более просторной и современной и однозначно поможет увеличить количество времени проведенного с родными и близкими в уютной обстановке.\nНа территории комплекса выполнен ландшафтный дизайн, качественное освещение как придомовой территории так и детских площадок.\nВо дворе дома фонтан.\nОтсутствие проблем с парковкой, охраняемая парковка на территории дома, места хватает всем жителям.\nВ микрорайоне и шаговой доступности вся необходимая инфраструктура:\n- 4 детских сада,\n- школа,\n- магазины,\n- поликлиника,\n- банки,\n- озеро Жемчужина Сибири в 5 минутах ходьбы,\n- остановка общественного транспорта.\nЗвоните!!! Рассмотрим все варианты.\nПомощь в получении Ипотечного решения.\n\nstroyfond-4575179",
    "total_information": "72,3 м²Общая35 м²Жилая10 м²Кухня9 из 10Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/06/559/441/1449556047-1.jpg",
    "coords": [
      55.128241,
      82.88935
    ]
  },
  {
    "name": "2-комн. квартира, 58,5 м²",
    "price": 7200000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскиймкр. Линейный Красный просп. 87",
    "available_metro_station": [
      "ГагаринскаяЗаельцовская"
    ],
    "description": "Продам 3-х комнатную квартиру-студию в Заельцовском районе по линии метро!\n\nКвартира имеет удобную современную планировку на две стороны: кухня-гостиная 26 кв.м., детская комната 13,3 кв.м. и спальня 15,8 кв.м., санузел 3,3 кв.м.\nУтром солнце приятно радует на кухне-гостиной и в детской, выходящих во двор, а днем освещает спальню. Дом 1970 года постройки, газифицирован. Подъезд без посторонних запахов. \nТерритория двора полностью огорожена - на въезде шлагбаум. По периметру двора установлены камеры видеонаблюдения.\nМесторасположение дома в центре города говорит само за себя. В \"двух шагах\": станция метро \"Гагаринская\", ТРК Ройял Парк со множеством магазинов, ресторанов, с кинотеатром. В пешей доступности МБОУ Гимназия 9, дет. сады, Сибирский государственный университет путей сообщения, Новосибирский государственный медицинский университет.\n\nДокументы по квартире полностью готовы к сделке, объект подходит под ипотеку Банка ВТБ ПАО, никто не прописан, возможна быстрая сделка, быстрая передача ключей.\n\nЗвоните прямо сейчас! Просмотры возможны в любое время, по договоренности!",
    "total_information": "58,5 м²Общая26,4 м²Жилая26,1 м²Кухня8 из 9Этаж1970Построен",
    "photos": "https://cdn-p.cian.site/images/03/038/441/1448303087-1.jpg",
    "coords": [
      54.228854,
      83.379242
    ]
  },
  {
    "name": "3-комн. квартира, 103 м²",
    "price": 15350000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскийул. Кропоткина 102",
    "available_metro_station": [],
    "description": "Кто хочет жить в доме бизнес - класса , в шаговой доступности от метро Гагаринская , эта квартира для Вас !!!\nКирпичный дом 2005 г. постройки , по спец проекту , толщина стен более 80 см , ( это повышенная тепло и звукоизоляция ), в доме всего 30 квартир , по 2 квартиры на площадке .\nПридомовая территория огорожена , под круглосуточной охраной и видеонаблюдением .\nЕсть наземный и подземный паркинг , за квартирой закреплено наземное паковочное место.\nОтлично продуманная планировка квартиры , с качественным ремонтом дорогостоящими материалами : при входе в квартиру вас встретит большой просторный холл с встроенными шкафами , большая гостиная с камином - 23,9 м и отдельной кухонной зоной - 11,2 м с выходом на лоджию , две изолированные спальни - 14 и 18 м , роскошная ванная комната - 11,5 м\nНовому хозяину остается кухонный гарнитур с встроенной техникой , кондиционеры , телевизоры .\nНа этаже две квартиры , при желании можно выкупить весь этаж ,\nВ шаговой доступности две станции метро - Гагаринская и Заельцовская , ТЦ \"Роял-Парк\" , 7 мин. пешком до супермаркета домашней еды \"Бахетле\" на ул. Нарымской , детские сады и школы рядом , в 10 мин ходьбы хорошая поликлиника с диагностическим отделением .\nКвартира без обременений , взрослый собственник .\nПомощь покупателю с оформлением ипотеки , комиссия с покупателя оплачивается отдельно .\nЗвоните , ответим на все интересующие вопросы , показ по договоренности в любое удобное для вас время .\n\nstroyfond-3488905",
    "total_information": "103 м²Общая56 м²Жилая11,2 м²Кухня9 из 10Этаж",
    "photos": "https://cdn-p.cian.site/images/07/559/441/1449557078-1.jpg",
    "coords": [
      55.053386,
      82.912283
    ]
  },
  {
    "name": "2-комн. квартира, 43 м²",
    "price": 3850000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Плющихинскийул. Виталия Потылицына 9/ 4",
    "available_metro_station": [],
    "description": "В продаже прекрасная 2к квартира на высоком первом этаже монолитного дома! Чистый тёплый подъезд, отдельный просторный тамбур. Уникальная планировка! В квартире выполнен качественный, современный, стильный ремонт из высококачественных материалов. Функциональная планировка с отдельной кухней, гостиной и уютной спальней. В шаговой доступности новая школа и новый детский сад, остановка общественного транспорта и всё, что необходимо для комфортной жизни. Микрорайон будет продолжать расстраиваться ( у Дискуса глобальные планы по  дальнейшей застройке микрорайона ) и , спустя совсем немного времени, этот дом окажется в самой гуще событий!  Показ в удобное для вас время, помощь в получении ипотечного решения!",
    "total_information": "43 м²Общая6 м²Кухня1 из 10Этаж",
    "photos": "https://cdn-p.cian.site/images/75/883/831/1383885784-1.jpg",
    "coords": [
      55.01914,
      83.01137
    ]
  },
  {
    "name": "2-комн. квартира, 43 м²",
    "price": 4600000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Адриена Лежена 10/ 1",
    "available_metro_station": [
      "Золотая",
      "НиваБерезовая",
      "РощаМаршала",
      "Покрышкина"
    ],
    "description": "Обратите внимание!\nДостойная 2х комнатная квартира возле метро Золотая Нива!\nВ квартире сделан недавно ремонт.\nУстановлена хорошая сантехника, во всех комнатах пластиковые окна.\nКачественные обои и половое покрытие, натяжные потолки.\nНадёжная входная дверь.\nХорошая шумоизоляция.\nКвартира очень светлая и теплая.\nВ доме недавно был сделан капитальный ремонт крыши.\nСоседи здесь все друг друга знают, потому что никто с такого места переезжать не хочет!\nЕсть своя кладовка.\nВсегда найдется парковочное место.\nВ таком районе родители всегда спокойны за своих детей!\nВся инфраструктура в шаговой доступности: от магазинов до развлекательных и спортивных центров.\nВ шаговой доступности несколько детских садов и школ, в том числе 113 лицей!\nОчень хорошая транспортная развязка.\nДо метро 7 минут.\nПриглашаем на просмотр, сами убедитесь, что такое бывает!)",
    "total_information": "43 м²Общая22 м²Жилая6 м²Кухня4 из 5Этаж1967Построен",
    "photos": "https://cdn-p.cian.site/images/98/455/141/kvartira-novosibirsk-ulica-adriena-lezhena-1415548909-1.jpg",
    "coords": [
      55.043399,
      82.976166
    ]
  },
  {
    "name": "Студия, 48 м²",
    "price": 4350000,
    "address": "Новосибирская область Новосибирскр-н Ленинский Междуреченская ул. 1/ 2",
    "available_metro_station": [
      "Площадь",
      "Гарина-Михайловского"
    ],
    "description": "Продажа от СОБСТВЕННИКА. Продается новая, уютная, светлая студия с ремонтом в ЖК Аквамарин \nВ студии выполнен качественный ремонт в светлых тонах. Большая комната 35 м. кв разделена на две зоны. Кухня- гостиная и спальня.  По вашему желанию можем сделать декоративную перегородку. Проведены дополнительные электрические розетки, розетка под Wi-Fi. Свет также разделён по зонам. Ванная выложена кафельной плиткой, гигиенический душ, выводы вод стиральную машину. На стенах немецкие обои. Отделка пола  ламинат с фаской (33 класс). На лоджии утеплен пол. Отличный вариант, как для проживания, так и для сдачи квартиры в аренду. \nКвартира расположена на 9 этаже, из окна открывается великолепный вид на реку, квартира видовая. \nБольшая парковка по всему внешнему периметру дома\nОдин взрослый собственник, мат.капитал при покупке не использовался. \nДокументы готовы, можем выйти на сделку в любое время.",
    "total_information": "48 м²Общая34 м²Жилая9 м²Кухня9 из 21Этаж2019Построен",
    "photos": "https://cdn-p.cian.site/images/80/717/241/kvartira-novosibirsk-mezhdurechenskaya-ulica-1427170853-1.jpg",
    "coords": [
      55.023856,
      82.850735
    ]
  },
  {
    "name": "3-комн. квартира, 80,4 м²",
    "price": 8200000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскийул. Дуси Ковальчук 65",
    "available_metro_station": [],
    "description": "Предлагаем к продаже трехкомнатную квартиру уникальной планировки в кооперативном доме.\nДом 1991 года постройки.\nТерритория дома огорожена, видеонаблюдение, два шлагбаума.\nВ подъезде сделан капитальный ремонт,новый лифт, все коммуникации поменяны.\nВ квартире большим плюсом будут три застекленные пластиковым стеклопакетом лоджии, где вы легко можете обустроить зону для отдыха, либо дополнительное место для хранение, или зимний сад.\nРядом есть все необходимое для комфортного проживания\nШкола,\nДетский сад,\nДетский Автогородок,\nТорговые центры, супермаркеты,\nЗаельцовский парк,Зоопарк,\nБаза отдыха Локомотив,\nА так же места для отдыха, река Обь!\nЗвоните!\nПриезжайте на просмотр, покажем квартиру, прогуляемся по району), лучше самим всё увидеть и купить, как для проживания или используйте этот отличный вариант для сдачи в аренду и получайте прибыль.\nПомощь в получении Ипотечного решения.\nЗвоните, записывайтесь на просмотр!\n\nstroyfond-4560907",
    "total_information": "80,4 м²Общая44,4 м²Жилая15 м²Кухня7 из 10Этаж1991Построен",
    "photos": "https://cdn-p.cian.site/images/46/559/441/1449556434-1.jpg",
    "coords": [
      55.050815,
      82.889251
    ]
  },
  {
    "name": "Квартира свободной планировки, 52 м²",
    "price": 5850000,
    "address": "Новосибирская область Новолуговое село Березки- 2 коттеджный поселок 3-й квартал 44",
    "available_metro_station": [],
    "description": "В продаже двухуровневая квартира на земле С НОВЫМ РЕМОНТОМ из качественных материалов (делали для себя) в новом развивающимся Жилом Комплексе БЕРЕЗКИ- 2.\nНовый кухонный гарнитур, шторы , встроенные шкафы и новая стиральная машина - остаются в подарок новым жильцам.\nПредлагаем Вам -Тишину, чистый воздух, отсутствие пыли и безопасность.\nЦентральные коммуникации, парковку.\nБезукоризненный и элегантный дизайн общественной территории.\nЛегкий доступ к городской инфраструктуре за счёт месторасположения- Маршрутное такси 301 доставит ВАс до Метро Речной вокзал за 25 мин.. .\nНа первом этаже-тёплые полы, на втором установлены радиаторы.\nПарковочные места.\nДетские и спортивные площадки с безопасным покрытием.\nШкольный автобус - без проблем доставит Ваших детей до новой Школы п. Новолуговое.\nДомашний центр детского развития.",
    "total_information": "52 м²Общая28 м²Жилая18 м²Кухня2 из 2Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/85/064/541/1454605852-1.jpg",
    "coords": [
      55.202769,
      83.290004
    ]
  },
  {
    "name": "3-комн. квартира, 57,8 м²",
    "price": 4270000,
    "address": "Новосибирская область Новосибирскул. Лейтенанта Амосова 58",
    "available_metro_station": [],
    "description": "В чистой продаже трехкомнатная квартира правильной идеальной планировки. Три изолированные комнаты, просторная  кухня (8 кв.м.). Раздельный с/у. Кладовая (Гардеробная). Окна на две стороны. \nВ квартире выполнен хороший качественный ремонт. Пластиковые окна, новая проводка, новые батареи, натяжные потолки, балкон застеклен. Установлены качественные  межкомнатные двери. Покупателю остается кухонный гарнитур с бытовой техникой, возможно приобретение с мебелью в жилых комнатах.\nДом образцового содержания. Выполнен капитальный ремонт дома. \nВ шаговой доступности два детских сада, школа искусств, лицей 81, Мария-ра, Ярче, ВТБ, Сбербанк, и тд.\nОбременений, занижений нет.\nПоказы по договоренности.",
    "total_information": "57,8 м²Общая38,6 м²Жилая8,1 м²Кухня5 из 5Этаж1976Построен",
    "photos": "https://cdn-p.cian.site/images/83/181/141/kvartira-novosibirsk-leytenanta-amosova-ulica-1411813869-1.jpg",
    "coords": [
      55.158267,
      82.96453
    ]
  },
  {
    "name": "1-комн. квартира, 42 м²",
    "price": 3400000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Плющихинскийул. Татьяны Снежиной 45/ 1",
    "available_metro_station": [],
    "description": "Квартира после капитального ремонта. В шаговой доступности школа  216, Д/С, магазины, банки. Удобная транспортная развязка, до метро Золотая Нива , на автобусе 15 минут. Документы готовы под любой вид расчета ! Дополнительно берется комиссия с покупателя !",
    "total_information": "42 м²Общая20 м²Жилая12 м²Кухня1 из 10Этаж2011Построен",
    "photos": "https://cdn-p.cian.site/images/41/369/341/kvartira-novosibirsk-ulica-tatyany-snezhinoy-1439631424-1.jpg",
    "coords": [
      55.021457,
      83.015515
    ]
  },
  {
    "name": "Студия, 26,5 м²",
    "price": 4500000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Немировича-Данченко 144/ 1",
    "available_metro_station": [
      "Студенческая"
    ],
    "description": "Продам квартиру-студию в новом доме 2019 года постройки в 700 метрах от станции метро \"Студенческая\"!\nЖилой дом расположен внутри квартала, вдали от пыли и шума городских дорог. \nВ пешей доступности метро, магазины, аптеки, остановки городского транспорта.\nВ квартире выполнен ремонт с использованием качественных материалов, в квартире остается кухонный гарнитур, варочная поверхность, шкаф в коридоре, стол, стулья, шторы.\nКвартира в чистой продаже. \nПродавец готов в короткие сроки выйти на сделку и в день полного расчета передать ключи от квартиры. В квартире никто не живет! \n\nДокументы по квартире полностью готовы к сделке, никаких обременений, залогов, никто не прописан, возможна быстрая сделка, быстрая передача ключей. \n\nКвартира подходит как для аренды, так и для проживания. \n\nЗвоните! Показ квартиры возможен в любое время, по договоренности!",
    "total_information": "26,5 м²Общая15 м²Жилая21 из 22Этаж2019Построен",
    "photos": "https://cdn-p.cian.site/images/12/555/441/1445552189-1.jpg",
    "coords": [
      54.988879,
      82.914673
    ]
  },
  {
    "name": "Квартира свободной планировки, 161 м²",
    "price": 29000000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Шевченко 25",
    "available_metro_station": [
      "Октябрьская"
    ],
    "description": "Представляю Вашему вниманию эксклюзивную 4х-комнатную крупногабаритную квартиру, в ЖК \"Статус\", площадью 161 кв.м., свободной планировки. \n Квартира находится на 22-ом предпоследнем этаже дома, где предусмотрено наличие летних террас с потрясающим видом на центральную часть города. \n Пространство квартиры без ремонта, что позволит Вам воплотить свои собственные фантазии по реализации эксклюзивного дизайн-проекта. Изумительная планировка квартиры: просторный холл, большие комнаты и несколько больших сан.узлов, панорамные окна с захватывающим видом на город.\n\n В дополнение к покупке данной квартиры, предлагаю Вам возможность приобрести до 3х парковочных мест на территории подземной автостоянки.\n\n Жилой комплекс \"Статус\"  это современный 24этажный жилой дом премиумкласса с необычным и запоминающимся дизайном.\n На первом этаже комплекса расположен вестибюль с зоной рецепции, каминной и лифтовыми входами в высотную и подземную часть здания, 4этажная подземная автостоянка позволит обеспечить парковочными местами каждую квартиру.\n \n На уровне 2 этажа предусмотрена эксплуатируемая кровля, оборудованная наружной декоративной подсветкой, с размещением площадок и мест для отдыха.\n Дом разделен на две секции, объединенные зоной рецепции.Собственная детская площадка, скамейки, велосипедная дорожка, зона барбекю и спортивная площадка.\n Собственная управляющая компания, которая находится на втором нежилом этаже дома, там же находится детский лабиринт и настольный теннис. \n Восемь лифтов, два из которых на подземную парковку, один для погрузо-разгрузочных работ.\n\n Локация ЖК \"Статус\" - это Центр Новосибирска. Здания новейшей архитектуры. Проекты этой локации всегда на виду, проходят строгий предварительный отбор и имеют особую эстетическую ценность.\nАбсолютная транспортная доступность. Большинство городских маршрутов вблизи от дома.\nБольшой выбор культурно-образовательных объектов, ТРЦ, медицинских учреждений и парков  слагаемые благополучной жизни в центре мегаполиса.",
    "total_information": "161 м²Общая100 м²Жилая25 м²Кухня22 из 24Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/02/545/631/1365452064-1.jpg",
    "coords": [
      55.021554,
      82.938328
    ]
  },
  {
    "name": "3-комн. квартира, 64 м²",
    "price": 4990000,
    "address": "Новосибирская область Новосибирскр-н Советскиймкр. Обь Г Э С Гидромонтажная ул. 47",
    "available_metro_station": [],
    "description": "Продам уютную, светлую 3 комнатную квартиру с атмосферой счастья и комфорта!\nКвартира с качественным ремонтом. с видом на две стороны. Шикарный балкон на котором можно сделать летний огородик, цветник или комнату отдыха.\nДом расположен в центре микрорайона ОбьГЭС. Тихий двор, всегда есть парковочные места. Дом расположен в районе с развитой инфраструктурой во дворе дома расположен детский сад ,рядом школа , остановка общественного транспорта в 3 минутах ходьбы от дома, аптека находится в соседнем доме, продуктовый магазин 350 метров от дома. До пляжа и парка культуры и отдыха \"У моря Обского\" 15 минут пешком.\nв доме установлен в августе 2022 НОВЫЙ, скоростной и бесшумный лифт!\nПросмотр по договоренности! в квартире ни кто не живет. ТОРГ!\nЧистая продажа. Быстрый выход на сделку.\nПОКУПАТЕЛЮ 10 коробок наивкуснейшего мороженого!!!!! и Кухонный гарнитур в подарок!!!!\nНе делайте свой выбор, пока не увидите нас!\n\nstroyfond-4461250",
    "total_information": "64 м²Общая39 м²Жилая8,3 м²Кухня8 из 10Этаж1991Построен",
    "photos": "https://cdn-p.cian.site/images/27/559/441/1449557253-1.jpg",
    "coords": [
      54.859722,
      82.974918
    ]
  },
  {
    "name": "3-комн. квартира, 56 м²",
    "price": 4990000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскиймкр. Авиастроителейул. Дениса Давыдова 11",
    "available_metro_station": [],
    "description": "В продаже уютная светлая трехкомнатная квартира с удобной планировкой!\n\n\n\nВ квартире три изолированные комнаты, просторная кухня и большая глубокая лоджия!\n\n\n\nОкна квартиры выходят на южную сторону, поэтому в квартире всегда солнечно и тепло!\n\nВ квартире сделан аккуратный косметический ремонт, а также поменяны трубы и электропроводка! Мебель и техника остаются по договоренности\n\nВ подъезде сделан приятный свежий ремонт!\n\nДом находится в тихом месте, где не слышно шума от дороги, при этом остановка общественного транспорта в 5-ти минутах ходьбы!\n\nДвор дома очень зеленый! Во дворе оборудована детская площадка, а также есть приятная зона для отдыха у речки!\n\nРядом с домом есть специальная зона для парковки!\n\nВ шаговой доступности расположена вся необходимая для комфортной жизни инфраструктура: детские садики, школа, лицей, поликлиника, разнообразные магазины! Рядом сосновый бор!\n\nБольшим преимуществом расположения дома является прекрасная транспортная развязка, легко можно добраться в любую точку города!\n\n\n\nМы готовы к быстрому выходу на сделку! Приглашаю Вас на просмотр!\n\nНомер варианта в агентстве: ЗЛЦ22000099",
    "total_information": "56 м²Общая38 м²Жилая7 м²Кухня8 из 9Этаж1974Построен",
    "photos": "https://cdn-p.cian.site/images/35/336/931/1396335367-1.jpg",
    "coords": [
      55.077423,
      82.977049
    ]
  },
  {
    "name": "2-комн. квартира, 42,1 м²",
    "price": 4790000,
    "address": "Новосибирская область Новосибирскр-н Центральныймкр. Красный проспект Советская ул. 40",
    "available_metro_station": [
      "Красный",
      "ПроспектСибирскаяПлощадь",
      "Ленина"
    ],
    "description": "Предлагается к продаже двухкомнатная квартира-студия в самом центре города. Вся инфраструктура в шаговой доступности: метро Красный проспект, остановки общественного транспорта, трамвая, так же банки, магазины, рынок, учебные заведения, салоны красоты, центральный парк, Нарымский сквер, площадь Ленина, множество кафе и ресторанов.\nУютная светлая квартира.\nЛюбая форма расчёта.",
    "total_information": "42,1 м²Общая26 м²Жилая5 м²Кухня3 из 5Этаж1965Построен",
    "photos": "https://cdn-p.cian.site/images/40/651/541/kvartira-novosibirsk-sovetskaya-ulica-1451560466-1.jpg",
    "coords": [
      54.443051,
      85.742136
    ]
  },
  {
    "name": "3-комн. квартира, 61 м²",
    "price": 5650000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Бориса Богаткова 171",
    "available_metro_station": [
      "Золотая",
      "НиваБерезовая",
      "РощаМаршала",
      "Покрышкина"
    ],
    "description": "Дом расположен по близости с метро Золотая Нива . Рядом 11 гимназия и дет.сад. Множество торговых центров и магазинов. В квартире заменено все : проводка, система отопления и водоснабжения, ремонт выполнен из качественных материалов. Установлены новые радиаторы, залита стяжка из фибробетона, уложен ламинат на пробковую подложку. В коридоре, кухне и сан.узле уложен теплый пол. Установлены качественные двери с фурнитурой. Установлена система охраны.",
    "total_information": "61 м²Общая45 м²Жилая6 м²Кухня1 из 5Этаж1969Построен",
    "photos": "https://cdn-p.cian.site/images/17/816/631/kvartira-novosibirsk-ulica-borisa-bogatkova-1366187157-1.jpg",
    "coords": [
      55.034606,
      82.969612
    ]
  },
  {
    "name": "2-комн. квартира, 52 м²",
    "price": 6700000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Королева 1 Б",
    "available_metro_station": [
      "Золотая",
      "НиваБерезовая",
      "РощаМаршала",
      "Покрышкина"
    ],
    "description": "Предлагается к продаже двухкомнатная квартира в жилом комплексе \"ЖК на Королёва\". Дом расположен в пешей доступности от метро и парка Березовая роща.  Жилой комплекс имеет очень удачное местоположение, у жителей удобная транспортная развязка  есть выезды на проспект Дзержинского и улицу Кошурникова, которые открывают широкий выбор маршрутов, в разные точки города. В шаговой доступности расположено 4 детских сада и 3 школы. Также доступны медицинские учреждения. Рядом расположены различные кружки, секции, для детей, а также курсы и центры для подростков и взрослых. Всего 20 минут ходьбы до ТРЦ Сибирский Молл, в котором можно посетить детские игровые зоны, кинотеатр, фудкорт, и многое другое. Приезжайте на экскурсию.",
    "total_information": "52 м²Общая2 из 20Этаж",
    "photos": "https://cdn-p.cian.site/images/51/112/631/kvartira-novosibirsk-ulica-koroleva-1362111575-1.jpg",
    "coords": [
      54.936265,
      83.126143
    ]
  },
  {
    "name": "5-комн. квартира, 97 м²",
    "price": 8800000,
    "address": "Новосибирская область Новосибирский район Краснообск рп 203",
    "available_metro_station": [],
    "description": "ФОТО РЕАЛЬНЫЕ!!!! ОБЪЯВЛЕНИЕ НЕ ФЕЙК!!!!\nПродается уютная светлая большая полноценная пятикомнатная квартира в самом центре р. п. Краснообск. \nКвартира в ипотеке. Возможно погашение за наш счет при задатке.\nВ 2020 году сделан капитальный и действительно качественный ремонт: \nВыровнен пол по всей площади.\nВ ванной комнате, туалете, прихожей и на лоджиях выложен кафель, в остальных комнатах ламинат. \nВ зале, прихожей, коридоре, на лоджиях по стенам выложен декоративный кирпич. \nВезде натяжные потолки (в том числе и на лоджии) с люстрами и точечными светильниками.\nУстановлены качественные входная и межкомнатные двери. \nПроизведена замена окон, электрики, сантехники, канализации, радиаторов отопления.\nРемонтировать, менять больше ничего не надо от слова СОВСЕМ.\nПланировка включает себя 4 спальни, зал, кухню, раздельный санузел, гардеробную, кладовку, двойную большую застекленную обустроенную лоджию площадью 12 м2 с освещением. \nНовый кухонный гарнитур (2022 г.) со встроенной бытовой техникой и ВСЯ мебель (2019-2020 г.г.) в квартире остаются покупателю. \nДом 1986 года постройки, находится под управлением ТСЖ. Произведен капитальный ремонт крыши (2021 г.), фасада (2021 - 2022 г.г.), а также замена лифтов (2017 г.), окон в подъездах (2017 г.), благоустройство придомовой территории (2021 г.), асфальтирование проезжей части и расширение автомобильных парковок (2022 г.), установлены видеодомофоны (2020 г.). В данный момент строится большая современная детская площадка прям напротив подъезда. Парковка с двух сторон дома, с местами проблем нет в любое время суток.\nРазвитая транспортная развязка и инфраструктура. В непосредственной близости ХРАМ, супермаркет Магнит, Аникс, Мариа Ра, аптеки, пекарня и т.д. В пяти - десяти минутах езды на автомобиле спорткомплекс Армада, ТЦ Мега. В двадцати минутах езды центр левого берега. \nКвартира в прямой продаже. Подходит под ипотеку любого банка. Продажа от собственника.",
    "total_information": "97 м²Общая9 м²Кухня9 из 9Этаж1986Построен",
    "photos": "https://cdn-p.cian.site/images/81/331/141/kvartira-krasnoobsk-1411331808-1.jpg",
    "coords": [
      54.93,
      82.99
    ]
  },
  {
    "name": "Многокомнатная квартира, 97 м²",
    "price": 8800000,
    "address": "Новосибирская область Новосибирский район Краснообск рп 203",
    "available_metro_station": [],
    "description": "ФОТО РЕАЛЬНЫЕ!!!! ОБЪЯВЛЕНИЕ НЕ ФЕЙК!!!!\nПродается уютная светлая большая полноценная пятикомнатная квартира в самом центре р. п. Краснообск. \nКвартира в ипотеке. Возможно погашение за наш счет при задатке.\nВ 2020 году сделан капитальный и действительно качественный ремонт: \nВыровнен пол по всей площади.\nВ ванной комнате, туалете, прихожей и на лоджиях выложен кафель, в остальных комнатах ламинат. \nВ зале, прихожей, коридоре, на лоджиях по стенам выложен декоративный кирпич. \nВезде натяжные потолки (в том числе и на лоджии) с люстрами и точечными светильниками.\nУстановлены качественные входная и межкомнатные двери. \nПроизведена замена окон, электрики, сантехники, канализации, радиаторов отопления.\nРемонтировать, менять больше ничего не надо от слова \"СОВСЕМ\".\nПланировка включает себя 4 спальни, зал, кухню, раздельный санузел, гардеробную, кладовку, двойную большую застекленную обустроенную лоджию площадью 12 м2 с освещением. \nНовый кухонный гарнитур (2022 г.) со встроенной бытовой техникой и ВСЯ мебель (2019-2020 г.г.) в квартире остаются покупателю. \nДом 1986 года постройки, находится под управлением ТСЖ. Произведен капитальный ремонт крыши (2021 г.), фасада (2021 - 2022 г.г.), а также замена лифтов (2017 г.), окон в подъездах (2017 г.), благоустройство придомовой территории (2021 г.), асфальтирование проезжей части и расширение автомобильных парковок (2022 г.), установлены видеодомофоны (2020 г.). В данный момент строится большая современная детская площадка прям напротив подъезда. Парковка с двух сторон дома, с местами проблем нет в любое время суток.\nРазвитая транспортная развязка и инфраструктура. В непосредственной близости ХРАМ, супермаркет \"Магнит\", \"Аникс\", \"Мариа Ра\", аптеки, пекарня и т.д. В пяти - десяти минутах езды на автомобиле спорткомплекс \"Армада\", ТЦ Мега. В двадцати минутах езды центр левого берега. \nКвартира в прямой продаже. Подходит под ипотеку любого банка. Продажа от собственника.",
    "total_information": "97 м²Общая9 из 9Этаж1986Построен",
    "photos": "https://cdn-p.cian.site/images/84/023/541/1453204846-1.jpg",
    "coords": [
      54.93,
      82.99
    ]
  },
  {
    "name": "3-комн. квартира, 58,5 м²",
    "price": 5850000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Федосеева 1",
    "available_metro_station": [
      "Золотая",
      "НиваБерезовая",
      "РощаМаршала",
      "Покрышкина"
    ],
    "description": "В продаже 3х комнатная квартира с мебелью и техникой. \n\nВ квартире выполнен капитальный ремонт: поменяна проводка, установлены биметаллические батареи. Потолки натяжные по всей квартире, пол - ламинат 33 класс, тёплые полы, окна пластиковые , лоджия утеплена.\n\nДом удобно расположен всё нужное рядом, в том числе транспорт, и внутри квартала, не на дороге.\nПодъезд чистый, после кап ремонта.\n\nОписание комнат:\nродительская спальня 13 кв м. с выходом на лоджию, лоджия утеплена и обустроена под кабинет\nдетская спальня 11,4 кв м. Важно, что детская и  комната родителей расположены на 2 стороны и между ними зал. \nзал, гостинная. 16 кв м. Просторная комната с большим диваном, где вся семья может проводить время вечером, в выходные, принимать гостей.\nкухня стандартная 7 кв м, кухонный гарнитур с техникой, холодильник, обеденный стол, микроволновая печь остаётся,\nраздельный с/у. в туалете установлен водонагреватель, в ванной комнате стиральная машина и удобный стеллаж.\nв коридоре на входе есть встроенный глубокий шкаф для верхней одежды с отделением для хоз вещей, также шкаф для хранения обуви.\n\n\nИнфраструктура: в 5 минутах ходьбы станция метро Золотая Нива, еще ближе остановка общественного транспорта, рядом с домом много продуктовых и хозяйственных магазинов, ТЦ Сибирский Молл в шаговой доступности, фитнесс центр и бассейн через дорогу.\n\nрядом с домом школа 186, 11, школа с кадетскими классами 7\nдетский сад 453, Жаконя, 32\n\nЮридическая часть: 1 взрослый собственник, в собственности более 5 лет, обременений нет, никто не прописан.\n\nУсловия сделки: подходит под любые виды расчетов, быстрый выход на сделку, быстрое заселение. есть возможность передать ключи в день сделки.\n\nВозможен обмен на вашу недвижимость.\nПомощь в получении ипотеки.",
    "total_information": "58,5 м²Общая37,3 м²Жилая6,8 м²Кухня1 из 9Этаж1980Построен",
    "photos": "https://cdn-p.cian.site/images/86/709/441/kvartira-novosibirsk-ulica-fedoseeva-1449076882-1.jpg",
    "coords": [
      55.039099,
      82.969931
    ]
  },
  {
    "name": "2-комн. квартира, 45,2 м²",
    "price": 5750000,
    "address": "Новосибирская область Новосибирскр-н Кировский Тульская ул. 80",
    "available_metro_station": [
      "СтуденческаяПлощадь",
      "Маркса"
    ],
    "description": "ЦЕНА СНИЖЕНА!\nПредлагается к продаже уютная двухкомнатная квартира ЖК Тульский.\n\nИнвестиционно привлекательное предложение, квартира отлично подойдёт как для проживания , так и для сдачи в аренду.\nОбщая площадь 42,3 кв.м. без учёта балкона ( + 2,9 кв.м. балкон ).\nКвартира в отличном состояние, новый ремонт, продуманно всё до мелочей, в квартире никто не проживал.\nКомфортный этаж,вид во двор.\nСветлая и чистая, уютная квартира.\nНовым владельцам остается в ПОДАРОК вся мебель и техника.\n\nУ дома детские и спортивные площадки.\nПарковочных мест по периметру дома в достаточном количестве , видеонаблюдение.\n\nУдачное расположение дома.\n\nВ близи с домом находится сквер Новогодний, где вы можете провести свой досуг.\nВ 4-х минутах ходьбы автобусная остановка \"  Областная больница \" , в 15-и минутах ходьбы метро \" Карла Маркса \" - это позволит вам добраться в любую точку города.\nРядом с домом находится Детский сад 4   \"Семья\" комбинированного вида, Средняя общеобразовательная школа 170 с дошкольным отделением, Лицей 176.\nНе далеко от дома расположен Спортивный клуб \"Голливуд\" - это позволит вам использовать ваше время комфортно и полезно.\nВ шаговой доступности сеть супермаркетов: Магнит, Пятёрочка, Мария-Ра, Фасоль, Быстроном.\n\nИ многое другое для комфортного проживания в мегаполисе!\n\nС документами полный порядок ,чистая продажа.\n\nЖдём вас на просмотр!",
    "total_information": "45,2 м²Общая26,6 м²Жилая9 м²Кухня8 из 17Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/58/367/731/kvartira-novosibirsk-tulskaya-ulica-1377638543-1.jpg",
    "coords": [
      54.97787,
      82.917413
    ]
  },
  {
    "name": "1-комн. квартира, 46,2 м²",
    "price": 6550000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Толстого 56",
    "available_metro_station": [
      "ОктябрьскаяРечной",
      "вокзалПлощадь",
      "Ленина"
    ],
    "description": "Предлагается к продаже уютная однокомнатная квартира в ЖК \"Октябрьская ривьера\".\n\nИнвестиционно привлекательное предложение, квартира отлично подойдёт как для собственного проживания , так и для сдачи в аренду.\nОбщая площадь 38,4 кв.м. без учёта балкона ( + 7,8 кв.м. балкон ).\nКвартира в отличном состояние, новый ремонт, продуманно всё до мелочей.\nКомфортный видовой этаж, солнечная сторона.\nСветлая и чистая, уютная квартира.\nНовым владельцам остается в ПОДАРОК вся мебель и бытовая техника.\n\nУ дома детские и спортивные площадки.\nПодземная и надземная парковка, видеонаблюдение, круглосуточная охрана.\n\nУдачное расположение дома.\n\nВ близи с домом находится сквер \"Московский\", где вы можете провести свой досуг.\nОколо дома метро Октябрьская, а так же автобусная остановка \" метро Октябрьская\"- это позволит вам добраться в любую точку города.\nРядом находится Центр развития ребенка-детский сад  504, частный детский сад \"В гостях у Солнышка\", МБОУ СОШ  202.\nНе далеко от дома расположен Фитнес-клуб \" XFIT\" - это позволит вам использовать ваше время комфортно и полезно.\nВ шаговой доступности сеть супермаркетов: Пятёрочка, Ярче!, Магнит, Бахетле.\n\nИ многое другое для комфортного проживания в мегаполисе!\n\nЖдём вас на просмотр!",
    "total_information": "46,2 м²Общая16,4 м²Жилая9,3 м²Кухня21 из 25Этаж2013Построен",
    "photos": "https://cdn-p.cian.site/images/36/909/441/kvartira-novosibirsk-ulica-tolstogo-1449096347-1.jpg",
    "coords": [
      55.020256,
      82.941942
    ]
  },
  {
    "name": "2-комн. квартира, 52 м²",
    "price": 4050000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. М Ж К Восточныйул. В. Высоцкого 11",
    "available_metro_station": [
      "Золотая",
      "Нива"
    ],
    "description": "Продается уютная 2-комнатная квартира улучшенной планировки на 1-м этаже 10-этажного дома.\n\nКвартира подготовлена под новый современный ремонт!\n\n-стены выровнены, подготовлены для обоев или покраски;\n-выполнена стяжка полов по всей квартире.\n\nПланировка квартиры позволяет воплотить смелые решения. Комнаты изолированные, все окна пластиковые, санузлы подготовлены к ремонту. \n\nНа этаже 3 квартиры, дружелюбные соседи, посторонние не ходят. В доме свое ТСЖ, строгий порядок, чистота и соблюдение правил. \n\nДом удачно расположен: рядом общеобразовательная школа 195, детский сад, детская поликлиника, Большой торговый центр \"Лазурный\" (магазины, Магнит, аптеки, ДНС и многое другое), 3 плавательных бассейн (детские и взрослый). Большой двор с детскими площадками и озеленением. Красивый и благоустроенный микрорайон. Прекрасная локация и транспортная развязка (в знаменитую пробку из Плющихинского жилмассива при выезде не попадаете). Под окном квартиры на придомовой территории небольшая зеленая зона, тихо.\n\nБез обременений.\n\nПокупая данную квартиру, Вы решаете несколько задач:\n\n1.надежно инвестируете деньги в недвижимость\n2.экономите деньги и время на подготовительных работах до ремонта\n3.покупаете 2-комнатную квартиру в доме образцового содержания\n4.покупаете по рыночной, а не завышенной цене.\n\nКвартира среди добропорядочных соседей и в развитом микрорайоне - отличный способ сохранить Ваши средства.\n\nЗвоните сейчас! С удовольствием ответим на вопросы и организуем просмотр!",
    "total_information": "52 м²Общая31,2 м²Жилая8,8 м²Кухня1 из 10Этаж1988Построен",
    "photos": "https://cdn-p.cian.site/images/50/688/041/kvartira-novosibirsk-ulica-v-vysockogo-1408860514-1.jpg",
    "coords": [
      55.030447,
      83.014389
    ]
  },
  {
    "name": "3-комн. квартира, 60,4 м²",
    "price": 8800000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Николая Островского 195/ 1",
    "available_metro_station": [
      "Березовая",
      "РощаМаршала",
      "ПокрышкинаСибирская"
    ],
    "description": "ЦЕНА СНИЖЕНА!\nПредлагается к продаже уютная трёхкомнатная квартира-студия в ЖК \"Галактика\".\n\nИнвестиционно привлекательное предложение, квартира отлично подойдёт как для проживания семьи , так и для сдачи в аренду.\nОбщая площадь 60,4 кв.м. без учёта лоджии ( + 2 лоджии по 3,5 кв.м. ).\nКвартира в отличном состояние, новый дизайнерский ремонт, продуманно всё до мелочей.\nКомфортный видовой этаж, солнечная сторона.\nСветлая и чистая, уютная квартира, высокие потолки.\nНовым владельцам остается в ПОДАРОК вся мебель и бытовая техника.\n\nУ дома детские и спортивные площадки.\nПарковочных мест по периметру дома в достаточном количестве, видеонаблюдение, круглосуточная охрана.\n\nУдачное расположение дома.\n\nВ близи с домом находится ПКиО \" Берёзовая роща\", где вы можете провести свой досуг.\nОколо дома автобусная остановка \" Молокозавод \" , в 20-и минутах ходьбы метро \" Маршала Покрышкина \" - это позволит вам добраться в любую точку города.\nВ 10-и минутах ходьбы  детский сад 484 комбинированного вида, так же центр мягкого развития \"Kinderum\", МБОУ СОШ  111.\nНе далеко от дома расположен сеть фитнес-клубов \"Европа\" - это позволит вам использовать ваше время комфортно и полезно.\nВ шаговой доступности сеть супермаркетов: пятёрочка, быстроном , бристоль.\n\nИ многое другое для комфортного проживания в мегаполисе!\n\nЖдём вас на просмотр!",
    "total_information": "60,4 м²Общая33,7 м²Жилая13,6 м²Кухня7 из 14Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/81/629/241/kvartira-novosibirsk-ulica-nikolaya-ostrovskogo-1429261899-1.jpg",
    "coords": [
      55.052991,
      82.949204
    ]
  },
  {
    "name": "2-комн. квартира, 60,9 м²",
    "price": 8590000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Восход 46",
    "available_metro_station": [
      "ОктябрьскаяРечной",
      "вокзалПлощадь",
      "Ленина"
    ],
    "description": "Площадь лоджии не входит в указанную площадь квартиры.\n\nВ чистой продаже 2-х комнатная светлая квартира с уникальной и очень удачной планировкой, позволяющей сделать из квартиры 3-х комнатную (и это не считая кухни-гостиной в 12.3 м.кв, в этом случае получите 4-х комнатную). Новый дом построенный по старым надежным СНИПам. Экологичная сплошная классическая кирпичная кладка без минеральной ваты и других подобных утеплителей.\n\nВсе достоинства сплошной кирпичной кладки: экологичность (никакого фенола и микроскопической канцерогенной минеральной пыли), идеальная звукоизоляция, зимой тепло, летом прохладно, не душно.\n\nОтличное расположение: до метро Октябрьская 11 минут, до Речного Вокзала 17-18 минут, до ТЦ Аура 20 минут ходьбы.\n\nПрекрасный панорамный вид из всех окон. Напротив дома строится новое малоэтажное здание для лицея 185 и бассейна при нем (откроется в 2023 году и будет самым современным в городе учебным учреждением). В пяти минутах ходьбы находится детский сад и несколько развивающих дошкольных центров \"Лесенка\", в том числе в паре минут - новое здание именно под нее.\n\nЧистый современный, закрытый двор без машин, со спортивной и детской площадками, с тренажерами для взрослых. Ориентированное на нужды жильцов ТСЖ. ЖКХ платежи для такой квартиры очень небольшие. Большая подземная парковка, объявления об аренде места регулярные.\n\nВ этой квартире можно прожить всю жизнь, меняя планировку под нужды увеличивающейся/уменьшающейся семьи лишь переставляя мебель и зонируя пространство. Даже при наличии двух детей не проблема выделить не только каждому ребенку по полноценной \"комнатке\", но и спальню для родителей с телевизором, шкафом, огромной кроватью и рабочие места для каждого взрослого, если они работают на удаленке. Огромная прихожая позволяет создать гардеробную примерно в 4 кв.м.\n\nНесущих стен нет, так что вероятно и полностью изменить планировку по своему желанию.\n\nНа лестничной клетке можно отделить холл на три квартиры шириной в 2 метра и длиной свыше 4 для колясок, самокатов, велосипедов или даже целый этаж (большинство в подъезде так и сделали).\n\nУ квартиры за всю историю один взрослый собственник без детей и других иждивенцев. Без обременений. Документы готовы. В квартире никто не проживает, можно заезжать сразу.",
    "total_information": "60,9 м²Общая33,2 м²Жилая12,3 м²Кухня10 из 14Этаж2008Построен",
    "photos": "https://cdn-p.cian.site/images/90/701/341/kvartira-novosibirsk-ulica-voshod-1431070915-1.jpg",
    "coords": [
      55.01916,
      82.950328
    ]
  },
  {
    "name": "4-комн. квартира, 93 м²",
    "price": 12990000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Немировича-Данченко 148/ 1",
    "available_metro_station": [
      "СтуденческаяПлощадь",
      "МарксаРечной",
      "вокзал"
    ],
    "description": "ЦЕНА СНИЖЕНА ДО 30 декабря 2022г. Квартира сдана 2016 году  93м2  + две лоджии  10м2 ...с чистовой отделкой...вся инфраструктура , рядом подъёмник для горных лыж, ЛЕДОВЫЙ ДВОРЕЦ , 5-7 минут до Метро .....РАЗУМНЫЙ ТОРГ.....",
    "total_information": "93 м²Общая39 м²Кухня2 из 18Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/97/576/341/kvartira-novosibirsk-ulica-nemirovichadanchenko-1436757918-1.jpg",
    "coords": [
      54.981329,
      82.913045
    ]
  },
  {
    "name": "1-комн. квартира, 43,82 м²",
    "price": 3950000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Плющихинскийул. Виталия Потылицына 13",
    "available_metro_station": [
      "Октябрьская"
    ],
    "description": "Обалденная 1К квартира с отличным ремонтом.\nОдин взрослый собственник с момента покупки у застройщика.\n\n4-ый подъезд - самый чистый в доме.\n\nОкна выходят на юго-восток - солнце в первой половине дня.\n\nПокупателю без агента одобрим ипотеку и подготовим документы к формлению сделки.",
    "total_information": "43,82 м²Общая16,6 м²Жилая10,9 м²Кухня10 из 10Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/18/425/541/kvartira-novosibirsk-vitaliya-potylicyna-ulica-1455248124-1.jpg",
    "coords": [
      55.017022,
      83.010938
    ]
  },
  {
    "name": "2-комн. квартира, 43 м²",
    "price": 4740000,
    "address": "Новосибирская область Новосибирскр-н Железнодорожныйул. Ленина 30/ 2",
    "available_metro_station": [
      "Площадь",
      "Гарина-МихайловскогоПлощадь",
      "ЛенинаКрасный",
      "Проспект"
    ],
    "description": "Срочная чистая продажа!\nКомфортная  светлая теплая  квартира  в тихом  центре, внутри  квартала,  двор со шлагбаумом.  Кирпич, потолки 2,8м!!!  Комнаты смежные, плюс гардеробная.  В квартире заменены полы, двери, стены.  Окна старые.  Квартира угловая, 4 окна, света много всегда.\n  Двор зеленый, с детской площадкой и тренажерами.  Дополнительно  передается  хорошая кладовка в  цоколе. .\n Дом относится к 22 лицею, один из самых престижных в городе. Район очень безопасный и комфортный,  рядом театры, магазины, рестораны.\n\nПерепланировка согласована. Один взрослый собственник, больше 10 лет. Обременений, юридических проблем нет, нюансов нет.   \n\nКвартиру риелторам показываю только с реальными покупателями, комиссию заплатить  готова.  Реклама в агрегаторах от имени агентств -запрещена,  на штатные нецелевые прозвоны риелторов реагирую злобно, в эксклюзиве не нуждаюсь.  Ипотека - возможна.",
    "total_information": "43 м²Общая30 м²Жилая5 м²Кухня4 из 5Этаж1964Построен",
    "photos": "https://cdn-p.cian.site/images/94/143/541/kvartira-novosibirsk-ulica-lenina-1453414998-1.jpg",
    "coords": [
      54.952055,
      83.118205
    ]
  },
  {
    "name": "Студия, 26,6 м²",
    "price": 4300000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. М Ж К Восточный Лазурная ул. 28",
    "available_metro_station": [
      "Золотая",
      "НиваЗолотая",
      "Нива"
    ],
    "description": "Предлагается к продаже квартира-студия в современном ЖК \"Золотые паруса\"\n------------------------------------------------- -----------------------\n###  Квартира в отличном состоянии, не требует дополнительных вложений для комфортного проживания. В квартире выполнен хороший современный ремонт с использованием качественных материалов. Сделано разделение кухонной зоны, соответственно правильно разделено полезное пространство квартиры. Ремонт выполнен в светлых тонах.\n###  Квартира для тех, кто ценит удобство, комфорт и безопасность жизни в городе. Дом полностью огорожен, на одном из входов отдельный домофон, на втором въезд во двор со шлагбаумами и круглосуточной охраной. Каждый час охрана делает обход дома. На всей территории установлены камеры видеонаблюдения. Так же есть отдельная камера на детскую площадку с возможностью наблюдать прямо из квартиры.\n###  Из окна лоджии открывается удивительный панорамный вид на город. Каждое утро можно наблюдать за движением города и его жизнью с чашкой кофе в руке. Есть возможность сделать теплую лоджию и использовать как отдельное пространство для творчества.\n###  Очень развитая инфраструктура, в шаговой доступности множество магазинов Ярче. Мария-ра, Пятерочка и т. п. Так же в 3 минутах ходьбы расположен гипермаркет Лента.\n###  Остановка общественного транспорта в 1 минуте ходьбы, большое количество маршруток, автобусы. В 7 минутах ходьбы расположена остановка 13 трамвая, который едет практически через весь правый берег. Там же ходит 14 трамвай.\n### Квартира отлично подойдет как собственного проживания, так и под сдачу в аренду.\n###  Просмотр по предварительной договоренности. Чистая сделка, любой вид расчета.\n\nЛот 358999",
    "total_information": "26,6 м²Общая17,6 м²Жилая3 м²Кухня18 из 18Этаж2017Построен",
    "photos": "https://cdn-p.cian.site/images/49/957/441/1447599448-1.jpg",
    "coords": [
      55.033859,
      83.021205
    ]
  },
  {
    "name": "1-комн. квартира, 33 м²",
    "price": 2900000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Бородина 56",
    "available_metro_station": [],
    "description": "СДАННАЯ СЕКЦИЯ!!! \n\nВ продаже, дешевле чем у застройщика, полноценная однокомнатная квартира  в новом доме с ремонтом, на полу линолеум, наклеены обои, натяжные потолки, в с/у кафель до потолка, заезжай и живи. Один взрослый собственник, без материнского капитала. Ключи на руках!!! Шикарная планировка, светлая.",
    "total_information": "33 м²Общая11 м²Жилая10,8 м²Кухня9 из 25Этаж",
    "photos": "https://cdn-p.cian.site/images/20/012/141/1412100282-1.jpg",
    "coords": [
      54.934171,
      82.876838
    ]
  },
  {
    "name": "2-комн. квартира, 44,6 м²",
    "price": 4250000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Энергостроителей Вилюйская ул. 7",
    "available_metro_station": [],
    "description": "В продаже 2 - х комнатная квартира студия, расположенная на 23 видовом этаже.\n\nОтличная планировка, комнаты не узкие и достаточно просторные. Очень большая застекленная лоджия, с которой открывается замечательный вид на Бугринский мост, левый берег и первомайское направление.\n\n Тихие и приветливые соседи. В доме есть консьерж. Подъезд и дом находиться под видеонаблюдением. Хорошая управляющая компания, которая тщательно следить за уборкой подъездов и придомовой территории.\n\nВ квартире частично остается бытовая техника и мебель.\n\nПерепланировок не производилось !\n\nЧистая продажа. Показ по договоренности.\n\nПоможем получить бесплатное ипотечное решение на данный объект, под низкий процент от наших банков - партнеров. Можем предоставить индивидуальные условия по первоначальному взносу ! ! !\n\nДополнительно оплачивается комиссия агентства !",
    "total_information": "44,6 м²Общая15,7 м²Жилая11,4 м²Кухня23 из 27Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/66/783/141/1413876664-1.jpg",
    "coords": [
      55.001684,
      83.005692
    ]
  },
  {
    "name": "3-комн. квартира, 103 м²",
    "price": 12177000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Радужный каскад Стартовая ул. 3",
    "available_metro_station": [],
    "description": "\"Ваши 100 квадратных метров Уюта и тепла\"\nКирпичные стены этой квартиры обеспечат вас комфортным проживанием в любое время года. Летом вы ощутите прохладу стен, а в зимнее время стены будут равномерно отдавать тепло.\n\n+ ТЕПЛАЯ ПАРКОВКА\n\n+ КЛАДОВАЯ КОМНАТА\n\nУдобная планировка квартиры с просторной кухней - гостиной, раздельным гостевым и основным сан узлом, продуманным расположением спален на обе стороны - позволят вам разграничить личное пространство каждого из членов семьи.\n\nТеплые полы в местах покрытия керамогранитом, двухуровневая освещение, теплые тона стен и напольного покрытия будут радовать вас.\n\nВ квартире уже есть встроенные зоны для хранения вещей, оборудованная кухня, мягкие диваны для отдыха. Межкомнатные двери из шпона, выровненные стены под окраску, надежная сантехника в ванной комнате, красивые, дорогие люстры. Лоджия отделана декоративным камнем, имеет освещение и шкаф для хранения.\nДом построен по классической технологии из кирпича, введен в эксплуатацию в 2008 году. Территория дома закрыта, въезд осуществляется через шлагбаум, в доме предусмотрена теплая подземная парковка, площадь парковочного места 18,90 кв.м. с возможностью приобретения в рассрочку.\n\nДетская и спортивная площадки обустроены внутри двора,\nДом расположен в микрорайоне \"Радужный каскад\" близ центра левого берега, вся необходимая инфраструктура в шаговой доступности. 10 минут ходьбы до метро \"Студенческая\". Здесь есть все: спортивные центры, фитнес клубы, плавательный бассейн, рестораны и кафе, развивающие центры и общеобразовательные учреждения в 3 минутах ходьбы - магазины продовольственных и хозяйственных товаров, высшие учебные заведения.\nПолный пакет право устанавливающих документов, оформление сделки под ключ компетентными специалистами. Помощь в оформлении и получения ипотечного решения.\n\nstroyfond-4334573",
    "total_information": "103 м²Общая60 м²Жилая22 м²Кухня4 из 10Этаж",
    "photos": "https://cdn-p.cian.site/images/96/559/441/1449556918-1.jpg",
    "coords": [
      54.996166,
      82.910558
    ]
  },
  {
    "name": "4-комн. квартира, 80 м²",
    "price": 7150000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Красина 58",
    "available_metro_station": [],
    "description": "В продаже полноценная 4к квартира в 10 минутах пешком до метро Берёзовая роща, 6 минут пешком до новой, современной школы 82. Рядом есть всё, что нужно для комфортной жизни большой , дружной семьи.  В  квартире требуется ремонт, но то состояние в котором она находится сейчас, вполне подходит для проживания. Просторные светлые, комнаты, средний этаж, чистый, светлый подъезд, много зелени во дворе, дворовая территория закрыта шлагбаумами, а это значит никаких чужаков во дворе. Показ в удобное для вас время, квартира без нюансов с документами, быстрый выход на сделку.",
    "total_information": "80 м²Общая10 м²Кухня4 из 10Этаж",
    "photos": "https://cdn-p.cian.site/images/34/152/931/1392514334-1.jpg",
    "coords": [
      55.044067,
      82.968568
    ]
  },
  {
    "name": "Студия, 12 м²",
    "price": 1490000,
    "address": "Новосибирская область Новосибирскр-н Дзержинский Крестьянская ул. 40",
    "available_metro_station": [
      "Березовая",
      "РощаМаршала",
      "ПокрышкинаГагаринская"
    ],
    "description": "Отличная студия для сдачи  в аренду или проживания в шаговой доступности метро, один собственник, без обременений, любая форма расчета, подходит под ипотеку.",
    "total_information": "12 м²Общая8 м²Жилая2 м²Кухня1 из 3Этаж2012Построен",
    "photos": "https://cdn-p.cian.site/images/43/157/441/kvartira-novosibirsk-krestyanskaya-ulica-1447513490-1.jpg",
    "coords": [
      55.053891,
      82.945283
    ]
  },
  {
    "name": "3-комн. квартира, 60 м²",
    "price": 4799000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Есенина 25",
    "available_metro_station": [
      "Золотая",
      "НиваБерезовая",
      "Роща"
    ],
    "description": "Предлагаю к покупке просторную 3-к квартиру по адресу город Новосибирск улица Есенина 25\n\n Высокий 1 этаж 9 этажного кирпичного дома \nПлощадь 60 метров квадратных \nИзолированные комнаты, санузел\nТихий район с близостью к детскому саду и школе\nТамбур на три квартиры\nШаговая доступность до метро Золотая Нива\nЗаменена сантехника, радиаторы отопления, отремонтирован санузел\nОдин совершеннолетний дееспособный собственник",
    "total_information": "60 м²Общая1 из 9Этаж1967Построен",
    "photos": "https://cdn-p.cian.site/images/25/316/831/kvartira-novosibirsk-ulica-esenina-1386135267-1.jpg",
    "coords": [
      55.048671,
      82.988232
    ]
  },
  {
    "name": "1-комн. квартира, 37,3 м²",
    "price": 3600000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Петухова 99/ 2",
    "available_metro_station": [],
    "description": "ПРОДАМ КВАРТИРУ!\n\nВ квартире выполнен ремонт из качественных материалов, делали для себя. Интерьер подобран со вкусом в самых актуальных оттенках.  Межкомнатные двери в светлых тонах. Квартира теплая, солнечная. Удобное расположение позволит Вам использовать все преимущества развитой инфраструктуры. Документы готовы для сделки! Возможна ипотека, военная ипотека, ипотека с материнским капиталом.  Ждем на просмотр!",
    "total_information": "37,3 м²Общая19 м²Жилая9 м²Кухня5 из 12Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/69/796/831/1386979631-1.jpg",
    "coords": [
      54.953658,
      83.115149
    ]
  },
  {
    "name": "1-комн. квартира, 42,41 м²",
    "price": 4990000,
    "address": "Новосибирская область Новосибирскр-н Заельцовский Светлановская ул. 52/ 1",
    "available_metro_station": [
      "Заельцовская"
    ],
    "description": "Уютная двухкомнатная квартира студия, с просторной кухней гостиной.\nСовременный новый ремонт с нейтральным дизайном.\nС 21 этажа открывается панорамный вид на город.\n\nСобственный сквер на территории жилого комплекса.\nЗакрытая охраняемая территория территория.\nКонсъерж в подъезде\nКолясочная на 1 этаже.\nПарковка.\n\nСобственник!\nЧистая продажа!\nБез обременений!\n\nЗвоните прямо сейчас!",
    "total_information": "42,41 м²Общая26 м²Жилая16 м²Кухня21 из 25Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/91/532/041/kvartira-novosibirsk-svetlanovskaya-ulica-1402351973-1.jpg",
    "coords": [
      55.076452,
      82.920962
    ]
  },
  {
    "name": "1-комн. квартира, 30 м²",
    "price": 4050000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Блюхера 7",
    "available_metro_station": [],
    "description": "Продам квартиру в шаговой доступности от станции метро \" Площадь Маркса\"\n\nКвартира на комфортном втором этаже. В квартире сделан ремонт. Документы готовы к сделки.\n\nЖдем на просмотр!",
    "total_information": "30 м²Общая18 м²Жилая6 м²Кухня2 из 5Этаж",
    "photos": "https://cdn-p.cian.site/images/37/219/441/1449127330-1.jpg",
    "coords": [
      54.983972,
      82.889432
    ]
  },
  {
    "name": "2-комн. квартира, 45 м²",
    "price": 4200000,
    "address": "Новосибирская область Новосибирскр-н Центральныйул. Крылова 67",
    "available_metro_station": [
      "Маршала",
      "ПокрышкинаБерезовая",
      "РощаСибирская"
    ],
    "description": "Срочная продажа! Очень выгодная цена! \nДвухкомнатная квартира в центре города, удачная планировка на две стороны, все комнаты изолированы, окна пластиковые, установлены решетки\nОтлично подойдет для сдачи в аренду и для собственного проживания \nЦентр города, метро Покрышкина 3 минуты пешком\nЧИСТАЯ ПРОДАЖА, БЕЗ ОБРЕМЕНЕНИЙ, БЕЗ ЗАНИЖЕНИЙ, ВЗРОСЛЫЙ СОБСТВЕННИК\nБыстрый выход на сделку! Звоните!",
    "total_information": "45 м²Общая1 из 5Этаж1971Построен",
    "photos": "https://cdn-p.cian.site/images/79/866/441/kvartira-novosibirsk-ulica-krylova-1446689799-1.jpg",
    "coords": [
      55.042222,
      82.938035
    ]
  },
  {
    "name": "3-комн. квартира, 76 м²",
    "price": 6690000,
    "address": "Новосибирская область Новосибирский район Мичуринский сельсовет Элитный поселок Фламинго микрорайон 21",
    "available_metro_station": [],
    "description": "Микрорайон Фламинго. В тишине от городской суеты, в зеленой зоне. Уютная, теплая  квартира с ремонтом без дополнительных вложений ждет нового хозяина.  Продается полноценная трехкомнатная квартира, которая легко может быть переделана в полноценную четырехкомнатную квартиру  . В квартире  две спальни, большая  гостиная с двумя выходами, большая кухня, раздельный санузел, утепленный, теплый  балкон.  Качественный ремонт. В квартире остается встроенная мебель. На территории микрорайона несколько продовольственных магазинов, пекарня, маршрутный автобус 160. Шаговая доступность до школы, продовольственных магазинов, аптек, поликлиники взрослой и детской, городского автотранспорта. Квартира без банковских обременений. Сквозные подъезды. Внутри дома детские площадки, наземная парковка за домом. Показ по договоренности. Расчет возможен любой. Подходит ипотека( гос программа)",
    "total_information": "76 м²Общая43 м²Жилая13 м²Кухня1 из 5Этаж2017Построен",
    "photos": "https://cdn-p.cian.site/images/75/644/931/kvartira-flamingo-1394465767-1.jpg",
    "coords": [
      54.9271211,
      82.9143416241808
    ]
  },
  {
    "name": "1-комн. квартира, 36 м²",
    "price": 2650000,
    "address": "Новосибирская область Новосибирскр-н Кировский Вознесенская ул. 8",
    "available_metro_station": [],
    "description": "Предлагается к продаже отличная студия, в хорошем доме. Средний, комфортный этаж.\n\nВ стоимость квартиры входит кухонный гарнитур, печка, тумба под ТВ, тумба в коридоре и шкаф в коридоре, кондиционер.\n\nДокументы на жилое помещение( из ЕГРН: Назначение- жилое помещение; Наименование- часть жилого дома) и на землю(долю в общем имуществе).\n\nПокупка возможна за наличный расчёт\nКвартира подходит как для жизни так и для сдачи в аренду. \n\nОДИН ВЗРОСЛЫЙ СОБСТВЕННИК. Быстрый выход на сделку. \nРазумный торг обсуждается. \n\nПоказ по договорённости. \nКомиссия за сопровождение сделки оплачивает Покупатель. \nКомплексная услуга по покупке объекта недвижимости, помощь в получении положительного ипотечного решения.",
    "total_information": "36 м²Общая18 м²Жилая8 м²Кухня2 из 3Этаж",
    "photos": "https://cdn-p.cian.site/images/53/058/341/kvartira-novosibirsk-voznesenskaya-ulica-1438503526-1.jpg",
    "coords": [
      54.941751,
      83.000162
    ]
  },
  {
    "name": "1-комн. квартира, 34 м²",
    "price": 4500000,
    "address": "Новосибирская область Новосибирскр-н Советскиймкр. Нижняя зона Академгородка Академгородок микрорайонул. Полевая 8/ 2",
    "available_metro_station": [],
    "description": "Отличный новый ремонт!\n*Новая дверь\n*Шикарный санузел( душевая и инсталляция)\nОсталось установить стекло в душевую\n*Новая электропроводка\n*Практичное сочетание широкоформатного керамогранита и  ламината\n*дорогие импортные обои\n*натяжные потолки с скрытным профилем\n*новые пластиковые окна \nРемонт делался для себя!",
    "total_information": "34 м²Общая8,5 м²Кухня8 из 9Этаж1983Построен",
    "photos": "https://cdn-p.cian.site/images/34/460/931/kvartira-akademgorodok-polevaya-ulica-1390644304-1.jpg",
    "coords": [
      53.451105,
      85.472137
    ]
  },
  {
    "name": "2-комн. квартира, 56 м²",
    "price": 5460000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский Выборная ул. 135",
    "available_metro_station": [],
    "description": "ЦЕНА НИЖЕ ЧЕМ У ЗАСТРОЙЩИКА И НЕ НУЖНО ЖДАТЬ\n\nВ продаже Классная, светлая, просторная 2 комнатная Квартира расположенная на 1ом (очень высоком) этаже нового, современного жилого комплекса \"Геометрия\" .\nОдин из лучших домов в этом районе. Стильные подъезды, скоростные лифты, современная детская площадка и большая зона парковки. В квартире  выполнен качественный ремонт в классическом стиле , установлена сантехника ,смонтировано освещение а вам останется только расставить мебель , перевезти личные вещи и  наслаждаться жизнью в новом доме! Быстрый выход на сделку, помощь в получении ипотечного решения. квартира без обременений.",
    "total_information": "56 м²Общая37 м²Жилая12 м²Кухня1 из 25Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/57/290/731/1370927555-1.jpg",
    "coords": [
      55.004573,
      83.027852
    ]
  },
  {
    "name": "1-комн. квартира, 25 м²",
    "price": 3750000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Королева 1 А",
    "available_metro_station": [],
    "description": "В продаже  отличный вариант 1- комнатной студии  в  Жилом комплексе На Королева, данный комплекс  расположен в уникальном месте - два парка отдыха и две станции метро: \"Березовая роща\" и \"Золотая Нива\". В шаговой доступности все, что нужно: школы, детские сады, больница , медицинские центры, торговые центры и более 10 супермаркетов. Сочетание развитой инфраструктуры и удобной транспортной доступности делает ЖК \"На Королева\" одним из самых привлекательных мест для комфортной жизни в городе. Закрытая территория , во дворе детские площадки , места отдыха . Ждем Вас на просмотр.!!!",
    "total_information": "25 м²Общая14 м²Жилая5 м²Кухня11 из 22Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/73/048/631/1368403769-1.jpg",
    "coords": [
      54.852233,
      83.113706
    ]
  },
  {
    "name": "2-комн. квартира, 83,6 м²",
    "price": 10700000,
    "address": "Новосибирская область Новосибирскр-н Центральныйул. Орджоникидзе 47",
    "available_metro_station": [
      "Площадь",
      "ЛенинаМаршала",
      "ПокрышкинаСибирская"
    ],
    "description": "Обращаем Ваше внимание на уютную прекрасную двухкомнатную квартиру со светлыми свободными изолированными  комнатами, Квартира имеет удачную планировку с большой кухней-гостной с выходом на просторную лоджию, в которой так приятно находиться семьей и принимать гостей. Две удобные просторные жилые комнаты, располагаются на разные стороны дома. Из окон открывается прекрасный панорамный вид на город Новосибирск. В квартире два санузла, это очень комфортно для семьи, в которой несколько человек живут вместе. ЖК Родонит занимает участок в пределах улиц Орджоникидзе  Семьи Шамшиных  Трудовая. Это самое сердце Новосибирска, красивый центр города, Оперный театр, гимназии, высшие учебные заведения, в 500 м от Центрального парка. До площади Ленина и одноименной станции метро можно добраться пешком за 15 минут. В шаговой доступности расположены две остановки  Ядринцевская возле театрального института и Семьи Шамшиных на улице Орджоникидзе. Путь до ТРЦ Аура займет 7 минут пешком, а до ТРЦ Галерея Новосибирск 6 минут езды на машине. Продажа с целью перезда в другой район города, ближе к детям, Приходите на просмотр, покажем по договоренности, Вы будете в приятном впечатлении от посещения этой уютной светлтой квартиры, оформленной в неоклассическом стиле, В отделке использовались качественные отделочные материалы, Спешите пока квартира в продаже!Торга нет!!",
    "total_information": "83,6 м²Общая50,1 м²Жилая16,1 м²Кухня17 из 21Этаж2010Построен",
    "photos": "https://cdn-p.cian.site/images/00/157/931/kvartira-novosibirsk-ulica-ordzhonikidze-1397510093-1.jpg",
    "coords": [
      55.032724,
      82.935604
    ]
  },
  {
    "name": "1-комн. квартира, 27 м²",
    "price": 4150000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский Гурьевская ул. 181к 2",
    "available_metro_station": [],
    "description": "В продаже классная, стильная, современная, только после ремонта студия в новом кирпичном доме!",
    "total_information": "27 м²Общая16 м²Жилая5 м²Кухня4 из 25Этаж",
    "photos": "https://cdn-p.cian.site/images/05/870/541/1450785019-1.jpg",
    "coords": [
      55.0920269,
      21.8389966
    ]
  },
  {
    "name": "1-комн. квартира, 38,4 м²",
    "price": 4090000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Ватутина 93/ 3",
    "available_metro_station": [
      "Площадь",
      "МарксаСтуденческая"
    ],
    "description": "Срочная продажа! Привлекательная стоимость!\nПолноценная 1-к квартира в ЖК Акация на Ватутина\n\nЧистая продажа, ключи в агентстве, один взрослый собственник!\nПоказ в удобное время, звоните!\n\nПреимущества:\n- современный свежий ремонт\n- высокий этаж с прекрасным видом на бор и мост\n- просторная квадратная лоджия 5,4 кв м\n- остановка транспорта и магазины у дома\n- развитая инфраструктура, рядом ТЦ Мега\n- до метро пл. Маркса 5 минут",
    "total_information": "38,4 м²Общая14,2 м²Жилая11,4 м²Кухня17 из 17Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/78/044/041/kvartira-novosibirsk-ulica-vatutina-1404408708-1.jpg",
    "coords": [
      54.963559,
      83.049866
    ]
  },
  {
    "name": "1-комн. квартира, 43 м²",
    "price": 6300000,
    "address": "Новосибирская область Новосибирскр-н Калининский Ипподромская ул. 48",
    "available_metro_station": [],
    "description": "Для тех, кто ищет квартиру в формате Заезжай и живи. Подходит как для сдачи в аренду, так и для собственного проживания. Квартира в отличном состоянии, с хорошим ремонтом. Новый дом повышенной комфортности. Удобная транспортная развязка. Закрытый двор, детская площадка, видеонаблюдение. Безопасная дорога до школы. Один взрослый собственник, без обременений. Помощь в оформлении ипотеки. Звоните, приезжайте на просмотр.\n\n \n\n \n\nДополнительно оплачивается комиссия с покупателя.",
    "total_information": "43 м²Общая17 м²Жилая10 м²Кухня6 из 23Этаж",
    "photos": "https://cdn-p.cian.site/images/15/087/041/1407805106-1.jpg",
    "coords": [
      55.060481,
      82.938365
    ]
  },
  {
    "name": "1-комн. квартира, 41 м²",
    "price": 4600000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскийул. Кузьмы Минина 9/ 1",
    "available_metro_station": [],
    "description": "Квартира будет освобождена 11.01.2024г., в связи с этим стоимость квартиры снижена на 700 000 рублей!\nВ квартире остается: кухонный гарнитур с навесными шкафами, исправными электрической плитой и холодильником; стеклянный обеденный стол на кухне; шкаф-купе, компьютерный стол, диван в жилой комнате; исправная стиральная машина в санузле; шкаф-купе, шкаф-прихожая в коридоре.\n15 минут пешком до площади Калинина. \nВ шаговой доступности школы, детские сады, магазины, удобная транспортная развязка, просторный ухоженный двор.",
    "total_information": "41 м²Общая16,4 м²Жилая22 из 25Этаж",
    "photos": "https://cdn-p.cian.site/images/31/325/441/1445231353-1.jpg",
    "coords": [
      55.072133,
      82.935574
    ]
  },
  {
    "name": "2-комн. квартира, 41,8 м²",
    "price": 7500000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский 2-я Обская ул. 154",
    "available_metro_station": [
      "Речной",
      "вокзалОктябрьская"
    ],
    "description": "В продаже квартира с дизайнерским ремонтом в стиле лофт в отличном ЖК Марсель (Дом на набережной). Это может быть ваш идеальный дом! Квартира без ипотек, залогов и обременений. Никто не прописан. Готовы к быстрой сделке.\nСтильный дизайнерский ремонт, продуманный до мелочей. Функциональная планировка-идеально спроектированное пространство. Отдельная спальня, гостиная, рабочая кухонная зона, мини - детская. Зонирование интерьера выполнено стеклянными раздвижными перегородками (одна перегородка из коленного матового стекла - не бьющегося (гарантия от производителя), вторая - зеркальная, что визуально увеличивает пространство. Перегородки полностью поглощают шум. Высота потолков 2,9 м. Огромная ванная комната, с местом для сушильной машины. Установлена дорогостоящая сантехника. Тропический душ в стиле лофт. Квартира наполнена теплом и светом. Встроенные места для хранения четко продуманы и скрыты в интерьере. Кухонная зона изготовлена на заказ в едином стиле со всей мебелью в квартире. Вся квартира укомплектована мебелью, современной бытовой техникой и электроникой последнего поколения. На полу паркет из дуба Wооd Вее, двери из массива дерева. Итальянская мягкая мебель, изготовленная по индивидуальному заказу (износостойкость и гарантия 15 лет). Перинное основание Slеер flу +козетки этого же бренда. Окна выходят на детскую площадку и собственную набережную. \nЖилой Комплекс Марсель. Есть возможность аренды или приобретения подземного тёплого паркинга. Наземных мест достаточно. Территория дома закрыта, система безопасности и доступа на территорию высокого уровня(шлагбаум по считыванию Гос номера). По периметру дома, подъездные группы оснащены камерами видеонаблюдения. У вас также будет доступ к просмотру через приложение мой дом, где бы Вы не находились. Можно дистанционно управлять воротами, открытием дверей. На территории ЖК патрулирует Охрана. Во дворе есть теннисный корт, три огромных детских площадки, волейбольная площадка, футбольное поле, тренажеры, собственная смотровая площадка с невероятным видом. В зимнее время заливается собственный каток. В тёплое время года вам не потребуется дача, т.к есть собственная набережная для летних вечеров с друзьями под шашлычок. В летнее время устанавливаются детские бассейны. Вид на реку Обь прямо из окна! Уютный двор с ландшафтным озеленением. Собственная инфраструктура поражает обилием и разнообразием: от кофеен до небольших стрит ритейлеров. И все это в 5-ти минутах от центра - мы не стоим в пробке на Ул. Большевистская, за счёт улицы дублера Обская, спускаемся к Rivеr раrк, сразу после колеса обозрения, так же легко попадаем на левый берег, через Бугринский или Коммунальный мосты.",
    "total_information": "41,8 м²Общая31,7 м²Жилая1 из 20Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/95/001/341/kvartira-novosibirsk-2ya-obskaya-ulica-1431005918-1.jpg",
    "coords": [
      54.996737,
      82.955216
    ]
  },
  {
    "name": "3-комн. квартира, 62 м²",
    "price": 5800000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Фрунзе 59/ 1",
    "available_metro_station": [],
    "description": "В продаже 3-комнатная квартира в шаговой доступности от станции метро Березовая роща. В квартире косметический ремонт, окна пластиковые, лоджия утеплена, балкон застеклен. Квартира светлая, теплая, просторная, не угловая. Во дворе дома детский сад 459, по прописке школа 96 с углубленным изучением английского языка (в соседнем дворе). В шаговой доступности все необходимое: магазины, аптеки, торговые центры, поликлиника, остановка с хорошей транспортной развязкой.\nБез обременений и занижений!\n\nЗвоните, приходите на просмотр!\n\nСРОЧНО! Встречный вариант подобран!\n\nДополнительно оплачивается комиссия с покупателя.",
    "total_information": "62 м²Общая41,1 м²Жилая7,1 м²Кухня9 из 9Этаж1975Построен",
    "photos": "https://cdn-p.cian.site/images/76/661/541/1451666779-1.jpg",
    "coords": [
      54.958356,
      83.121424
    ]
  },
  {
    "name": "2-комн. квартира, 41,2 м²",
    "price": 4500000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Энергостроителей Рябиновая ул. 10/ 1",
    "available_metro_station": [],
    "description": "В продаже просторная двушка-студия с ремонтом. Небольшую изолированную комнату 10 кв.м. можно использовать как спальню или детскую. В большой комнате 18 кв.м. отлично разместится кухня-гостиная. В коридоре 5,7 кв.м. без труда поместится большой шкаф для хранения вещей. Окна выходят на юг-восток - прекрасный вид на лес и Бугринский мост - в квартире светло и тепло. Район с очень развитой инфраструктурой: детский сад, школа, магазины, аптеки, остановка транспорта - все в 5-10 минутах ходьбы. Документы готовы к быстрой сделки. Приглашаем на просмотр.\n\n \n\nДополнительно оплачивается комиссия с покупателя.",
    "total_information": "41,2 м²Общая20,4 м²Жилая7,1 м²Кухня10 из 17Этаж",
    "photos": "https://cdn-p.cian.site/images/35/269/041/1409625351-1.jpg",
    "coords": [
      54.720901,
      82.432465
    ]
  },
  {
    "name": "2-комн. квартира, 75 м²",
    "price": 8350000,
    "address": "Новосибирская область Новосибирскр-н Заельцовский Овражная ул. 11",
    "available_metro_station": [
      "ЗаельцовскаяГагаринская"
    ],
    "description": "Срочная продажа!\n\nПредлагается к продаже 2 комнатная квартира возле станции\nметро Заельцовская. Квартира расположена на 12-м этаже в \nкирпичном доме, все комнаты изолированные, два больших \nбалкона, раздельный сан.узел. Функциональная планировка \nпозволяет использовать квартиру как трехкомнатную квартиру -студию. \nОбратите внимание на планировку, внутри квартире практически \nнет несущих стен, что является существенным плюсом.Квартира теплая, \nне угловая, не торцевая. Дому примерно 10 лет, ремонты все сделали, \nтишина и покой. Два скоростных лифта, в подъезде и вокруг дома \nкруглосуточное видео-наблюдение.\n\nИнформация согласно технического паспорта:\n\nПлощадь квартиры с учётом двух балконов: 74,8 м2\n\nПлощадь квартиры: 65,6 м2\nЖилая: 33,2 м2\nКухня: 15,2 м2\nБалкон: 4,6 м2\nБалкон: 4,6 м2\nКоридор: 11,7 м2\nВанная: 2,9 м2\nТуалет: 2,6 м2\n\nСостояние квартиры жилое, мебель и технику по желанию можем оставить.\nВсё в шаговой доступности, школы, магазины, аптеки, остановка общественного\nтранспорта итд.\n\nКвартира подойдет как для проживания, так и для сдачи в аренду.\n\nДокументы к сделке готовы, готовы выйди на сделку в ближайшее время.\n\n- 2 взрослых собственника\n\n- никто не прописан\n\n- без долгов и обременений\n\n- быстрый выход на сделку\n\nВозможен обмен на 1ю возле метро.\n\nПокажу квартиру в удобное для вас время, по предварительной договоренности.",
    "total_information": "75 м²Общая34 м²Жилая16 м²Кухня12 из 17Этаж2013Построен",
    "photos": "https://cdn-p.cian.site/images/43/601/441/1441063403-1.jpg",
    "coords": [
      55.060348,
      82.923315
    ]
  },
  {
    "name": "2-комн. квартира, 70 м²",
    "price": 11300000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Кошурникова 22/ 2",
    "available_metro_station": [
      "Березовая",
      "РощаЗолотая",
      "НиваМаршала",
      "Покрышкина"
    ],
    "description": "ШИКАРНАЯ полноценная 2-комн. квартира!!! Просторная кухня-гостиная, 2 спальные ИЗОЛИРОВАННЫЕ комнаты + лоджия! 2 сан. узла! Просторная прихожая и в коридоре ниша под шкаф!\nУДОБНАЯ ПЛАНИРОВКА!\nКвартира полностью с РЕМОНТОМ И ТЕХНИКОЙ! (на гарантии!!!)\nВ квартире никто не жил. АБСОЛЮТНО СВЕЖАЯ НОВАЯ квартира с ДИЗАЙНЕРСКИМ ремонтом из КАЧЕСТВЕННЫХ ЕВРОПЕЙСКИХ материалов!\nКВАРТИРА СТОИТ этих денег!!\nЧИСТАЯ ПРОДАЖА! Юридически ЧИСТАЯ сделка!!\nДокументы готовы к продаже!\nЗвоните, все вопросы по телефону!\nПоказы по договорённости",
    "total_information": "70 м²Общая34 м²Жилая16 м²Кухня2 из 21Этаж2019Построен",
    "photos": "https://cdn-p.cian.site/images/88/718/731/kvartira-novosibirsk-ulica-koshurnikova-1378178834-1.jpg",
    "coords": [
      54.961757,
      83.144933
    ]
  },
  {
    "name": "2-комн. квартира, 46,19 м²",
    "price": 4350000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Станиславскийул. Немировича-Данченко 16/ 3",
    "available_metro_station": [],
    "description": "Продается 2Х комнатная квартира студи, на не высоком 5 этаже. \n\nРядом с жилым комплексом находятся 2 ШКОЛЫ, 5 ДЕТСКИХ САДИКОВ в пешей доступности! Так же множество магазинов рядом с домом.\n\nКВАРТИРА БЕЗ ОБРЕМЕНЕНИЙ!! Подходит под  СЕМЕЙНУЮ ИПОТЕКУ ДО 6%",
    "total_information": "46,19 м²Общая15,4 м²Жилая5,8 м²Кухня5 из 26Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/79/326/731/1376239729-1.jpg",
    "coords": [
      54.970575,
      82.866826
    ]
  },
  {
    "name": "1-комн. квартира, 32,3 м²",
    "price": 3250000,
    "address": "Новосибирская область Новосибирскр-н Кировскиймкр. Затулинскийул. Петухова 14/ 6",
    "available_metro_station": [],
    "description": "Предлагаем Вашему вниманию просторную, светлую, уютную полноценную однокомнатную квартиру общей площадью 32,3 м2! В подарок новому собственнику остается кухонный гарнитур! Дом расположен в оживленном районе с развитой инфраструктурой. В шаговой доступности школа, детский сад, магазины, Аллея в ознаменование 110 годовщины г. Новосибирска, сквер Элсиб. Благоустроенная территория, уютный двор с детской площадкой. Отличная транспортная доступность: в шаговой доступности остановки общественного транспорта: \"Транспортная\", \"Зорге\". Приглашаем на просмотры! Помощь в получении кредитного решения!",
    "total_information": "32,3 м²Общая9 из 10Этаж2013Построен",
    "photos": "https://cdn-p.cian.site/images/69/932/431/1342399638-1.jpg",
    "coords": [
      54.941179,
      82.887544
    ]
  },
  {
    "name": "2-комн. квартира, 45,1 м²",
    "price": 5280000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Радужный каскад Стартовая ул. 1",
    "available_metro_station": [],
    "description": "В продаже уютная двухкомнатная квартира площадью 45,1 кв.м.\nМикрорайон \"Радужный каскад\". \nВ квартире выполнен качественный ремонт.\nВ стоимость квартиры входит: кухонный гарнитур с навесными шкафами, исправными варочной поверхностью, духовым шкафом, встроенной посудомоечной машиной; исправный кондиционер. Окна квартиры выходят во двор. \n На территории дома располагаются детские сады, школа. Развитая инфраструктура: магазины, аптеки, детские площадки, фитнес клубы. До станции метро Студенческая пешком около 15 минут. В 2022 году планируется открытие станции метро \"Спортивная\". \nСрок освобождения квартиры МАРТ 2024 года.",
    "total_information": "45,1 м²Общая27,3 м²Жилая8 из 16Этаж",
    "photos": "https://cdn-p.cian.site/images/89/096/441/1446909805-1.jpg",
    "coords": [
      54.997903,
      82.906536
    ]
  },
  {
    "name": "1-комн. квартира, 27,7 м²",
    "price": 2900000,
    "address": "Новосибирская область Новосибирскр-н Калининскийул. Фадеева 66/ 9",
    "available_metro_station": [],
    "description": "Покупка квартиры без комиссии!!!\nВ продаже квартира-студия в Жилом комплексе \"На Фадеева\".\nВ стоимость квартиры входит: кухонный гарнитур с навесными шкафам, исправная стиральная машина и стенка с тумбой под телевизор.\nСпособы покупки: ипотека, мат.капитал, наличные.\nВ шаговой доступности магазины, аптеки, детские сады, школы, остановка общественного транспорта. В близости находится гипермаркет Лента.\nКвартира прошла полную юридическую проверку, не имеет задолженностей и долей несовершеннолетних детей.\nВсе документы полностью готовы к сделке.\nПриглашаем на просмотр.\nНомер квартиры в нашей базе: НСК004943",
    "total_information": "27,7 м²Общая17,7 м²Жилая4 м²Кухня17 из 17Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/60/299/441/1449920656-1.jpg",
    "coords": [
      55.007767,
      82.953644
    ]
  },
  {
    "name": "3-комн. квартира, 71 м²",
    "price": 5880000,
    "address": "Новосибирская область Новосибирскр-н Калининскиймкр. Родникиул. Родники 3/ 2",
    "available_metro_station": [],
    "description": "Продам трехкомнатную квартиру в центре микрорайона Родники в отличном состоянии!\nКвартира имеет удобную планировку, все комнаты изолированы: кухня 10,2 кв.м., две спальни 13,9 кв.м. и 10,2 кв.м., гостиная 17 кв.м., раздельный санузел, две больших лоджии. \nОдна лоджия используется как система хранения, другая лоджия утеплена, используется как оранжерея. \nКвартира расположена на комфортном 6 этаже 10-ти этажного дома. В квартире остаётся кухонный гарнитур со встроенной варочной поверхностью и духовым шкафом, система хранения в коридоре. Окна квартиры выходят на две стороны. \n\nМикрорайон Родники - одна из самых благоустроенных локаций для проживания семей с детьми! В 10-ти минутах от дома - три школы со множеством кружков и секций и четыре детских сада. Непосредственно рядом с домом школа 207 и школа 203. Начиная уже со 2-3 класса ребенок сам может дойти до школы без сопровождения родителей. \nБольшой двор для прогулок и активных игр. Через два дома -Городская клиническая поликлиника 29 с широким спектром медицинских услуг.\nНепосредственно у дома расположены магазины, аптека, предприятия бытового обслуживания, банки. \nКвартира подходит как для аренды, так и для проживания. \nДокументы по квартире полностью готовы к сделке, никаких обременений, залогов, в собственности более 10 лет, взрослые собственники, лично будут участвовать в сделке, возможна быстрая сделка.\nЗвоните прямо сейчас! Просмотры возможны в любое время, по договоренности!",
    "total_information": "71 м²Общая41,2 м²Жилая10,2 м²Кухня6 из 10Этаж1993Построен",
    "photos": "https://cdn-p.cian.site/images/30/818/141/1418180385-1.jpg",
    "coords": [
      55.883619,
      85.447998
    ]
  },
  {
    "name": "3-комн. квартира, 110 м²",
    "price": 25000000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский Ипподромская ул. 8",
    "available_metro_station": [
      "Октябрьская"
    ],
    "description": "Продается просторный пентхаус состоящий из двух объединенных квартир, в самом центре Новосибирска в доме премиум-класса. Общая площадь составляет 110м2.\n \nРемонт выполнен в стиле неоклассицизма с использованием дорогостоящих материалов по индивидуальному дизайн проекту от известного дизайнера-Юрия Куликова.\nВ дизайне использовались предпочтительно натуральные материалы и спокойная цветовая гамма.\n\nПланировка представляет собой просторную кухню-гостиную с великолепным видом на город, которая располагается в противоположном крыле от двух спален, что обеспечивает максимально комфортное проживание.\nВ квартире расположено 3 с\\у, в том числе гостевой, что позволяет гостям не нарушать личное пространство хозяев квартиры.\n\nОкна квартиры выходят на 3 стороны, что в совокупности с отсутствием рядом высотной застройки дарит великолепный вид на город.\n\nДом расположен в максимально удобном месте с великолепной транспортной доступностью, что позволяет комфортно передвигаться как на общественном транспорте, так и на личном автомобиле. \nТак же является приятным бонусом возможность выезда на две транспортные магистрали: Октябрьскую и Ипподромскую.\n\nНа первом этаже расположены коммерческие помещения с разнообразным набором услуг: от салонов красоты до магазина элитной бытовой техники. Так же в шаговой доступности 2 парка для прогулок и уютные рестораны.\nДом находится на закрытой, охраняемой территории без возможности доступа посторонних.\n\nР.S. С квартирой продается два парковочных места в подземной парковке. В цену квартиры не входят.\n\nПросмотры по предварительной договоренности. Звоните!\n\t\n\t \n\n\tВозможен обмен на вашу недвижимость.\n\t\n\tКомплексная услуга для покупателя с полной финансовой ответственностью агентства\n\tПри звонке, пожалуйста, сообщите номер варианта - \n\tДополнительно оплачивается комиссия с покупателя.\n\n       JV003054113576.",
    "total_information": "110 м²Общая60 м²Жилая40 м²Кухня25 из 25Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/16/616/631/1366166149-1.jpg",
    "coords": [
      55.019448,
      82.931994
    ]
  },
  {
    "name": "2-комн. квартира, 56,3 м²",
    "price": 7000000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Ключ-Камышенское плато 13",
    "available_metro_station": [
      "Речной",
      "вокзал"
    ],
    "description": "Арт. 35160428 \nВ продаже новая квартира в новом доме. В квартире остается полностью мебель и бытовая техника. В квартире очень хороший ремонт, на полу в комнатах ламинат высокого класса,  а в коридоре и кухне керамогранит, потолки везде натяжные, светильники и люстры так же остаются. Покажем в любое время.",
    "total_information": "56,3 м²Общая31,2 м²Жилая9,3 м²Кухня7 из 10Этаж",
    "photos": "https://cdn-p.cian.site/images/69/542/141/1412459620-1.jpg",
    "coords": [
      54.989658,
      83.040618
    ]
  },
  {
    "name": "1-комн. квартира, 29,2 м²",
    "price": 2950000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Юго-Западныйул.  9-й Гвардейской Дивизии 21",
    "available_metro_station": [],
    "description": "В продаже полноценная однокомнатная квартира на комфортном 3 этаже. Без перепланировки, обременений и материнского капитала. Рядом находится уютный Бульвар Победы  любимое место для прогулок всего жилого массива.\nУдобная транспортная развязка  недалеко автобусные и трамвайные остановки, до метро 20 минут. В шаговой доступности Школы 129 и 50, Информационно-экономический лицей им. А. Гараничева, детский сад 443, хозяйственные и продовольственные магазины, банки, почтовые отделения, ТЦ Континент. \nКвартира подходит как для проживания, так и для инвестиций (можно сдавать в аренду). \nприглашаем на просмотр! Помощь в получении кредитного решения!",
    "total_information": "29,2 м²Общая3 из 5Этаж1982Построен",
    "photos": "https://cdn-p.cian.site/images/46/998/731/1378996468-1.jpg",
    "coords": [
      54.968931,
      82.846197
    ]
  },
  {
    "name": "Студия, 21 м²",
    "price": 2200000,
    "address": "Новосибирская область Новосибирскр-н Первомайскиймкр. К С Мул. Одоевского 1/ 7",
    "available_metro_station": [],
    "description": "Уважаемые покупатели!\nПредлагается к покупке уютная светлая студия в центре КСМ.\nВ квартире выполнен качественный ремонт в светлых тонах, утеплён балкон.\nИдеально для жизни и под сдачу.\nОстаётся мебель и техника, кроме стиральной машины.\nЛюбые формы расчета, быстрый выход на сделку.\n\nПриобретая любой объект недвижимости через компанию \"Этажи\" вы так же получаете сертификат безопасности сделки, который страхует вас от потери права собственности.\nТак же помогу получить ипотеку по 2м документам с высокой вероятностью одобрения, со ставкой ниже, чем в банке.\n\nЗвоните, все расскажу. Показы по договоренности.",
    "total_information": "21 м²Общая10 из 17Этаж2011Построен",
    "photos": "https://cdn-p.cian.site/images/81/913/541/1453191833-1.jpg",
    "coords": [
      55.138387,
      83.715749
    ]
  },
  {
    "name": "3-комн. квартира, 83,6 м²",
    "price": 5301000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Башняул. Блюхера 26",
    "available_metro_station": [],
    "description": "СРОЧНО!!! НАЛИЧНЫЕ!!! ЗА ВСТРЕЧНЫЙ ВАРИАНТ ДАЛИ ЗАДАТОК!!! ЦЕНА СНИЖЕНА на 10 дней!!!\nМатериал несущих стен  КИРПИЧ!!!,\nМатериал межэтажных перекрытий- ЖЕЛЕЗОБЕТОН!!!\nХорошее местоположение дома. Развитая инфраструктура!!! МЕТРО СТУДЕНЧЕСКАЯ и пл. К.Маркса в 3 минутах хотьбы!!! Дом расположен на второй линии от шумной магистрали. За домом находится Гимназия 14 и в шаговой доступности множество учебных заведений (в том числе НГТУ), детских садиков, масса различных магазинов, торговых центров и мед. учреждений, детских клубов, спортивных комплексов, бассейн. \nБольшая, просторная 4-комнатная квартира для большой семьи, окна на две стороны. Без переплаты за евроремонт.\nТРЕБУЕТСЯ РЕМОНТ! Возможность выбрать обои по своему вкусу и не ждать 1-3 года строительства дома, а жить здесь и сейчас. По документам квартира в собственности более 5 лет. \nВНИМАНИЕ!!!: Ремонт фасада, крыши, инженерных сетей всех запланировано на 2024г.\nЦена действительна на время, пока в продаже встречный вариант. \nДополнительно оплачивается комиссия с покупателя.",
    "total_information": "83,6 м²Общая56,3 м²Жилая8,2 м²Кухня3 из 5Этаж",
    "photos": "https://cdn-p.cian.site/images/70/141/541/1451410717-1.jpg",
    "coords": [
      54.987498,
      82.898512
    ]
  },
  {
    "name": "3-комн. квартира, 60,7 м²",
    "price": 5800000,
    "address": "Новосибирская область Новосибирскр-н Железнодорожныймкр. Челюскинский Сибирская ул. 13",
    "available_metro_station": [
      "Площадь",
      "Гарина-МихайловскогоКрасный",
      "ПроспектСибирская"
    ],
    "description": "Квартира будет освобождена 30.09.2024г., в связи с этим стоимость квартиры снижена.\nТрехкомнатная квартира в пяти минутах ходьбы от метро \"Площадь Гарина-Михайловского\".\nКвартира с тремя раздельными комнатами. Окна на 2 стороны. \nКвартира оформлена на юр.лицо Брусника Обмен и была выкуплена нами в обмен на новую в проекте Брусники. Квартира прошла полную юридическую проверку.\nВ стоимость квартиры входит кухонный гарнитур с навесными шкафами, исправными варочной поверхностью, духовым шкафом и вытяжкой; тумба под телевизор с навесными шкафами и настенными полками в гостиной; шкаф-купе в детской; встроенный шкаф-купе в коридоре.\nНапротив дома РЖД-Медицина, до метро 5 мин ходьбы, три детских сада, гимназия 4, школа, много разнообразных магазинов, ТЦ \"Апельсин\".",
    "total_information": "60,7 м²Общая45 м²Жилая8 м²Кухня7 из 9Этаж1974Построен",
    "photos": "https://cdn-p.cian.site/images/10/415/441/1445140195-1.jpg",
    "coords": [
      55.108261,
      83.865072
    ]
  },
  {
    "name": "3-комн. квартира, 58,2 м²",
    "price": 7100000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскиймкр. Березовая рощаул. Красина 47/ 1",
    "available_metro_station": [],
    "description": "ХОТИТЕ ЖИТЬ ОКОЛО МЕТРО ?\nСОВРЕМЕННАЯ КВАРТИРА ДЛЯ СОВРЕМЕННЫХ ЛЮДЕЙ!\nПродам  красивую 3-х комнатную квартиру-студию  на метро \"БЕРЕЗОВАЯ РОЩА\"!\n\nПРЕИМУЩЕСТВА:\n- квартира с качественным ремонтом\n- в подарок кухонный гарнитур с техникой\n- в подарок встроенная мебель\n- лоджия застеклена\n- собственное парковочное место во дворе\n- во дворе гимназия \"СОДРУЖЕСТВО\" No15\n- рядом много детских садов, поликлиника, магазины, аптеки, салоны красоты и т.д.\n- два шага до парка \"БЕРЕЗОВАЯ РОЩА\"\n- через дорогу Развлекательный Торговый Центр \"Сибирский Молл\"\n\nВозможна ипотека любого банка!\nХВАТИТ СНИМАТЬ КВАРТИРУ !КУПИ В ИПОТЕКУ И ПЛАТИ ЗА СВОЁ!\nПлатеж от 25 тыс. руб. в месяц!\nПОЛУЧИМ КРЕДИТНОЕ РЕШЕНИЕ ЗА 1ДЕНЬ\nГарантия безопасности.\nПрофессиональное юридическое сопровождение!\nЗвоните прямо сейчас!",
    "total_information": "58,2 м²Общая28,6 м²Жилая18,6 м²Кухня3 из 5Этаж",
    "photos": "https://cdn-p.cian.site/images/85/890/241/1420985897-1.jpg",
    "coords": [
      54.613566,
      85.38664
    ]
  },
  {
    "name": "Студия, 21 м²",
    "price": 2600000,
    "address": "Новосибирская область Новосибирскр-н Калининскийул. Фадеева 66/ 5",
    "available_metro_station": [],
    "description": "ЦЕНА СНИЖЕНА!\nПредлагается к продаже уютная квартира студия в ЖК \" На Фадеева \" .\n\nИнвестиционно привлекательное предложение, квартира отлично подойдёт как для проживания , так и для сдачи в аренду.\nОбщая площадь 18,9 кв.м. без учёта балкона ( + 2,7 кв.м. балкона ).\nПластиковые окна, юго-восточная сторона, комфортный видовой этаж.\nСветлая и чистая. Очень теплая квартира, разводка вертикальная.\nВ ПОДАРОК покупателем остаётся вся мебель и техника.\n\nУ дома детские и спортивные площадки.\nВидеонаблюдение, парковочных мест по периметру дома в достаточном количестве.\n\nУдачное расположение дома.\n\nОколо дома автобусная остановка \" Новостройки \" - это позволит вам добраться в любую точку города.\nРядом с домом Детский сад 510 \"Калинка\", а так же Средняя общеобразовательная школа 103.\nВблизи с домом Городская клиническая поликлиника 29.\nВ пяти минутах на автомобиле Сеть фитнес-клубов \"ALEX FITNESS\" - это позволит вам использовать ваше время комфортно и полезно.\nВ шаговой доступности сеть супермаркетов: Ярче!, Пятёрочка, Мария-ра.\n\nИ многое другое для комфортного проживания в мегаполисе!\n\nЧистая продажа, ждём вас на просмотр.",
    "total_information": "21 м²Общая9 м²Жилая4 м²Кухня12 из 19Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/59/748/631/1368479536-1.jpg",
    "coords": [
      55.037908,
      83.020128
    ]
  },
  {
    "name": "2-комн. квартира, 61,5 м²",
    "price": 5050000,
    "address": "Новосибирская область Новосибирскр-н Калининскийул. Фадеева 66",
    "available_metro_station": [],
    "description": "В продаже просторная, светлая квартира на 2 стороны, площадью 61,5 кв.м + лоджия (3.1) и гардеробная (2.7). \nБольшой открытый двор с множеством детских площадок. Рядом школа, детский сад, продовольственные и хозяйственные магазины, гипермаркеты Лента и Леруа Мерлен. \nКвартира на высоком 1 этаже с частичным ремонтом. Изолированная планировка и удобная конфигурация комнат позволят воплотить любые дизайнерские идеи! Идеально подходит для семейного проживания. Помощь в получении кредитного решения! Приглашаем на просмотр!",
    "total_information": "61,5 м²Общая1 из 15Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/76/138/531/1358316746-1.jpg",
    "coords": [
      55.099102,
      82.936824
    ]
  },
  {
    "name": "1-комн. квартира, 43,6 м²",
    "price": 3950000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Надежды 4",
    "available_metro_station": [],
    "description": "В продаже просторная однокомнатная квартира на среднем этаже с хорошим ремонтом. \nДом расположен в микрорайоне с комплексной застройкой. Ухоженная придомовая территория, большое количество парковочных мест, в шаговой доступности продовольственные и хозяйственные магазины, детский сад 555. Дом находится в дали от дороги (защищен от шума и пыли), но до него легко добраться как пешком, так и на машине (350 метров от въезда в микрорайон). Квартира в отличном состоянии и готова к заселению. Ремонт выполнен из качественных материалов. Большая прихожая. Из жилой комнаты есть выход на просторную лоджию 7,6 кв.м. Новым жильцам в подарок остаётся кухонный гарнитур без техники, шкаф-купе в прихожей.",
    "total_information": "43,6 м²Общая5 из 6Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/17/465/731/1375647199-1.jpg",
    "coords": [
      55.023062,
      82.808658
    ]
  },
  {
    "name": "2-комн. квартира, 48 м²",
    "price": 4250000,
    "address": "Новосибирская область Новосибирскр-н Калининскиймкр. Снегириул. Курчатова 11/ 3",
    "available_metro_station": [],
    "description": "В продаже ИЗОЛИРОВАННАЯ и ПОЛНОЦЕННАЯ двухкомнатная квартира в тихом, семейном районе. Во дворе есть детская и спортивная площадки, достаточное количество парковочных мест. Рядом с домом находится ПАРКОВАЯ ЗОНА с фонтаном - отличное место для прогулок. Окна выходят во двор. В квартире сделан косметический ремонт, В ПОДАРОК покупателю - новая сантехника, новая входная металлическая дверь.\n Дом находится в БЛАГОУСТРОЕННОМ районе: детские сады, школы, детская и взрослая поликлиника, ТРК \"Голден Парк\", магазины и многое другое - все, что нужно для полноценной жизни. РЯДОМ остановки общественного транспорта, до площади Калинина ехать на машине около 20 минут.\n Чистая продажа, возможна ипотека, оказываем помощь в получении с преференциями Федерального Агентства Недвижимости \"Перспектива 24\". Уточняющие вопросы по телефону. КОМИССИЯ С ПОКУПАТЕЛЯ 0%.\n Записывайтесь на просмотры в удобное для вас время!!!\n\nЛот 339201",
    "total_information": "48 м²Общая27,5 м²Жилая8 м²Кухня8 из 9Этаж1981Построен",
    "photos": "https://cdn-p.cian.site/images/10/426/241/1426240136-1.jpg",
    "coords": [
      54.85865,
      83.11144
    ]
  },
  {
    "name": "3-комн. квартира, 62,4 м²",
    "price": 5549000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Юго-Западныйул.  9-й Гвардейской Дивизии 7",
    "available_metro_station": [],
    "description": "Ухоженная квартира с большой кухней 8,7 кв.м. Планировка на две стороны. Изолированные комнаты. Большая застеклённая лоджия. Квартира светлая и тихая, т.к. высокий этаж и расположение дома на второй линии.\nВ стоимость квартиры входит кухонный гарнитур, остальная мебель и техника по договоренности.\nРазвитая инфраструктура и транспортная развязка. Рядом остановка транспорта, торговый центр \"Континент\". В шаговой доступности школы 129, 50, Информационно-экономический лицей им. Александра Гараничева, детский сад 443.\nЛюбая форма расчета, документы готовы к продаже.\nЗвоните. Покажем.",
    "total_information": "62,4 м²Общая40,1 м²Жилая8,7 м²Кухня9 из 9Этаж1984Построен",
    "photos": "https://cdn-p.cian.site/images/24/613/831/kvartira-novosibirsk-ulica-9y-gvardeyskoy-divizii-1383164203-1.jpg",
    "coords": [
      54.965733,
      82.850052
    ]
  },
  {
    "name": "1-комн. квартира, 37,2 м²",
    "price": 3550000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскийул. Лебедевского 2/ 2",
    "available_metro_station": [],
    "description": "В продаже полноценная однокомнатная квартира 37, 2 кв.м. + балкон (3,2 кв.в.).\nРядом тц Большая медведица, остановка общественного транспорта, продуктовые магазины.\nДо м. Заельцовская 15 минут на транспорте. Обустроенная детская площадка во дворе. \nКвартира на комфортном 5 этаже, отделена от подъезда тамбуром на 2 квартиры. \nИзолированная планировка. Высота потолков  2,65 м. Подойдет как для проживания, так и для сдачи в аренду. Не требует дополнительного ремонта, все коммуникации функционируют исправно.\nБез обременения и материнского капитала. Частично остаётся мебель. \nПриглашаем на просмотр! Помощь в получении кредитного решения!",
    "total_information": "37,2 м²Общая5 из 9Этаж1992Построен",
    "photos": "https://cdn-p.cian.site/images/70/955/931/1395590787-1.jpg",
    "coords": [
      54.968278,
      83.136564
    ]
  },
  {
    "name": "1-комн. квартира, 40 м²",
    "price": 4500000,
    "address": "Новосибирская область Новосибирскр-н Кировскиймкр. Бугринская Роща Северо-Чемской жилмассивул. Оловозаводская 6/ 1",
    "available_metro_station": [
      "Площадь",
      "Маркса"
    ],
    "description": "Агентствам: беспокоить в случаи наличия покупателя!\nВаши услуги в помощи продажи не нужны, Спасибо!\nКвартира ни в залоге.\nПерепланировка не делалась.\nМокрые зоны не переносилась.\nОдин взрослый собственника. (занижения не требуются).\nМебель частично остаётся.\nДолгов нет.\nУютная квартира на 20-м видовом этаже, в доме комфорт класса. На первом этаже Вас встретит приветливая консьерж. Квартира расположена в не проходной части подъезда. В доме 3 вместительных лифта. Квартира солнечная, расположена в юго-восточной стороне. Одно окно выходит на балкон, второе окно выступает самостоятельным объектом.  Балкон утеплен и обшит вагонкой. Выполнен свежий, современный ремонт. При желании кухню можно обустроить в кухню-гостиную.  Имеется подземная парковка, а также парковка на огороженной придомовой территории. Большая детская площадка во дворе. Удобная транспортная развязка, рядом с домом остановка трамвая, а также автобусная остановка (до центра утром на общественном транспорте, можно добраться за 40 минут). Рядом с домом продуктовые магазины на любой вкус, аптеки, небольшие рыночки и фермерские магазины.  в шаговой доступности находится МЕГА, Hoff. Рядом с домом находятся несколько детских садов, школ, авиационный кадетский корпус, футбольная школа, ПКиО Бургинская роща. Район тихий, спокойный, безопасный. Ждем на просмотр!",
    "total_information": "40 м²Общая17 м²Жилая14 м²Кухня20 из 26Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/05/728/931/kvartira-severochemskoy-olovozavodskaya-ulica-1398275035-1.jpg",
    "coords": [
      54.97031,
      82.956127
    ]
  },
  {
    "name": "1-комн. квартира, 37,6 м²",
    "price": 3700000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Декабристов 117",
    "available_metro_station": [],
    "description": "Квартира будет освобождена 28.06.2024г.,\nОднокомнатная квартира в 10 мнутах ходьбы от станции метро \"Речной вокзал\".\nКухня-гостинная и изолированная комната.\nПросторная лоджия. \nВ квартире выполнен ремонт в светлых тонах. \nВ стоимость квартиры входит кухонный гарнитур с навесными шкафами, исправными варочной поверхностью, духовым шкафом, вытяжкой; барная стойка, стулья (4шт.) на кухне; шкаф-стенка с тумбой под телевизор, диван-кровать в жилой комнате; тумба под обувь, настенная вешалка, комод в коридоре.\nДом кирпичный.\nВ доме два лифта. Территория огорожена. \nУправляющая компания: ТСН \"Декабристов 117\".\nДом расположен в районе с развитой инфраструктурой, Рядом с домом находятся магазины,в шаговой доступности Октябрьский рынок, метро Речной вокзал, ж/д станция Новосибирск-южный, до центра города Новосибирска 15 минут на транспорте. Также рядом школы, садики, школа искусств, лицей им. Пушкина.",
    "total_information": "37,6 м²Общая18,8 м²Жилая11 м²Кухня12 из 17Этаж2018Построен",
    "photos": "https://cdn-p.cian.site/images/55/237/441/1447325569-1.jpg",
    "coords": [
      55.005757,
      82.960851
    ]
  },
  {
    "name": "2-комн. квартира, 53,4 м²",
    "price": 5200000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Троллейныйул. Плахотного 74",
    "available_metro_station": [
      "Площадь",
      "Маркса"
    ],
    "description": "Квартира  2-х комнатная со средним ремонтом, имеет удобное расположение и большую лоджию.\nВ двух шагах от дома расположены остановки общественного транспорта, что позволяет без проблем добраться до любого района города. Школа, детские сады, магазины, аптеки находятся рядом с домом.\n Просмотр  квартиры по предварительной договорённости.",
    "total_information": "53,4 м²Общая30,6 м²Жилая8,7 м²Кухня4 из 10Этаж2004Построен",
    "photos": "https://cdn-p.cian.site/images/99/430/241/kvartira-novosibirsk-ulica-plahotnogo-1420349949-1.jpg",
    "coords": [
      54.985784,
      82.845705
    ]
  },
  {
    "name": "2-комн. квартира, 46 м²",
    "price": 6700000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский 2-я Обская ул. 71/ 1",
    "available_metro_station": [],
    "description": "О КВАРТИРЕ: В продаже 2-комнатная квартира-студия в доме комфорт класса на Михайловской Набережной в жилом комплексе Маяк на берегу реки Обь. Комнаты правильной формы, изолированы. Квартира расположена на комфортном 4-ом этаже 16-этажного кирпичного дома, общей площадью  46 м², кухня-гостиная 18 м², спальня 16 м², просторный коридор с нишей для гардеробной. В квартире выполнен ремонт с применением высококачественных и дорогостоящих материалов. Окна выходят во двор. Закрытая территория с видеонаблюдением, консьерж, охрана, современная детская и спортивная площадки без машин, продуманные подъезды с колясочными и комнатами для мытья питомцев.\n\n В пешей доступности детские сады, школы, торговые центры.\n\nОтличная транспортная доступность позволит вам буквально за 5 минут сменить шум города на тихое, спокойное место у водной глади.\nТакже вы сможете прогуливаться по обновленной набережной, ведь она расположена в 800 метрах от жилого комплекса.\nОт станции метро Речной вокзал до дома 12 минут пешком.\n\nО СОБСТВЕННИКЕ: два взрослый собственник!\nО СДЕЛКЕ И ДОКУМЕНТАХ: Вся сумма в договоре купли-продажи!  Возможна ипотека любого банка. \n Помощь в одобрении ипотеки. \nЗВОНИТЕ!!!\n\nДополнительно оплачивается комиссия покупателем.",
    "total_information": "46 м²Общая16 м²Жилая18 м²Кухня4 из 16Этаж",
    "photos": "https://cdn-p.cian.site/images/85/339/241/1429335896-1.jpg",
    "coords": [
      54.999195,
      82.950588
    ]
  },
  {
    "name": "3-комн. квартира, 63 м²",
    "price": 5270000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскийул. Кропоткина 106",
    "available_metro_station": [
      "ГагаринскаяЗаельцовская"
    ],
    "description": "Предлагается к продаже 3х-комнатная квартира в самом центре Заельцовского района, в 250 метрах от метро Гагаринская! Это локация одна из самых лучших в городе, совмещает в себе всю необходимую инфраструктуру. В шаговой доступности все магазины, ТЦ Роял Парк, детская и взрослая поликлиники, школы, Лицей 200, детские сады, детская школа искусств. Высокий первый этаж, в квартире летом свежо, зимой тепло. В квартире проведен косметический ремонт. Во дворе дома оборудованная детская площадка. Хорошие тихие соседи. Документы в порядке. Один взрослый собственник. Приглашаю Вас на просмотр. Ключи в агентстве.\n\nНомер варианта в агентстве: ЗЛЦ22000094",
    "total_information": "63 м²Общая41 м²Жилая7 м²Кухня1 из 9Этаж1972Построен",
    "photos": "https://cdn-p.cian.site/images/43/383/731/1373833450-1.jpg",
    "coords": [
      55.053968,
      82.917884
    ]
  },
  {
    "name": "2-комн. квартира, 43,7 м²",
    "price": 6000000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Блюхера 7",
    "available_metro_station": [
      "Площадь",
      "МарксаСтуденческая"
    ],
    "description": "Продается светлая, уютная, теплая 2-комнатная квартира в самом центре Ленинского района. До метро 2 минуты медленным шагом. \nТорговые центры, детские сады, школы, лицей, поликлинники, парки-все в шаговой доступности \nДвор ухожен и огорожен, автоматические ворота, всегда есть парковочные места \nСостояние квартиры - идеальное\nВ квартире сделан капитальный, качественный, современный ремонт. \nСтены-обои под покраску, натяжной потолок внзде, пол-ламинат, керамогранит\nЗаменено всё - проводка, трубы, отрезан газ, заменены радиаторы\nВ квартире есть просторная гардеробная, а также большой шкаф-купе, места для хранения много\nУстановлен водонагреватель, подающий горячую воду и в ванную, и на кухню\nПродается со всей мебелью и дорогой бытовой техникой! Это всё входит в стоимость\nПодъезд после ремонта, чистый \nСоседи доброжелательные\nПросмотр квартиры по договоренности в удобное для вас время \nСобственник\nЗвоните!",
    "total_information": "43,7 м²Общая3 из 5Этаж1962Построен",
    "photos": "https://cdn-p.cian.site/images/95/912/541/kvartira-novosibirsk-ulica-blyuhera-1452195917-1.jpg",
    "coords": [
      54.983972,
      82.889432
    ]
  },
  {
    "name": "Студия, 33,86 м²",
    "price": 2900000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Плющихинскийул. Виталия Потылицына 7/ 3",
    "available_metro_station": [],
    "description": "В продаже 1 комнатная квартира - студия.\n\nПреимущества данной квартиры :\n\n1) Один взрослый собственник ( в собственности более 5 лет )\n\n2) Квартира куплена за наличный расчет - нет обременений и каких то долгов.\n\n3) Подходит под все виды расчетов ( Наличные, ипотека, материнский капитал, и для тех у кого нет денег на первый взнос )\n\n4) Мы не ищем себе встречный вариант, так что возможен максимально быстрый выход на сделку ( Ключи в день полного расчета )\n\n5) В квартире остается все что вы видите на фотографиях ( Что позволит вам сразу заехать и жить, или заселить арендаторов и получать пассивный доход - сдается квартира в среднем в 15000 рублей )\n\n6) Район с развитой инфраструктурой. Остановка общественного транспорта в 130 метрах от дома ( развязка транспорта в любую точку города ) Средняя школа 216 в 300 метрах, так же рядом строится новая поликлиника. Детский сад - через дорогу. Вокруг много магазинов.\n\n \n\nПоказы по предварительному звонку ! ! !\n\n \n\nПоможем получить ипотечное решение на данный объект, под сниженную % ставку для наших клиентов. А так же можем предоставить индивидуальные условия по первоначальному взносу !\n\nДополнительно оплачивается комиссия агентства",
    "total_information": "33,86 м²Общая20 м²Жилая5 м²Кухня3 из 10Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/66/783/141/1413876694-1.jpg",
    "coords": [
      55.020968,
      83.007512
    ]
  },
  {
    "name": "1-комн. квартира, 40,8 м²",
    "price": 3700000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Титова 257/ 2",
    "available_metro_station": [],
    "description": "Видовая квартира в тихом спальном месте, лучший ЖК на районе!\nДля покупателя нет никаких комиссий от агентства !!!\nДом был сдан в 2021 году. Выполнен в современном стиле. Квартира просторная, ремонт свежий, в приятных тёплых тонах. Большая застекленная лоджия с панорамным видом. Во дворе новые современные детские и спортивные площадки.\nВся инфраструктура, которая продолжает развиваться: автобусная и трамвайные остановки, аптека, сады и школа, супермаркеты. До метро на а/м 15 минут.\nЛюбой вид оплаты. Документы готовы к продаже.\nЖдём на просмотр в любое время!\n\nЛот 334000",
    "total_information": "40,8 м²Общая18,9 м²Жилая9,3 м²Кухня7 из 9Этаж",
    "photos": "https://cdn-p.cian.site/images/38/618/241/1428168399-1.jpg",
    "coords": [
      55.0167,
      82.864796
    ]
  },
  {
    "name": "1-комн. квартира, 42,3 м²",
    "price": 12050000,
    "address": "Новосибирская область Новосибирскр-н Центральный Ядринцевская ул. 57",
    "available_metro_station": [
      "Площадь",
      "ЛенинаМаршала",
      "ПокрышкинаСибирская"
    ],
    "description": "Эксклюзивный вариант для любителей новостроек. \nПолностью законченный ремонт с использованием премиум материалов и в соответствии с текущими трендами дизайна. Вместе с квартирой вы получите дизайн-проект по которому был сделан ремонт. \nВ квартире была сделана перепланировка, которая позволяет более разумно использовать каждый метр, изолировать спальню и увеличить большую комнату.\nВ ванной комнате находится просторная душевая кабина, водонагреватель и столешница во всю ширину комнаты.\nБольшая комната состоит из зоны Кухни, со встроенной техникой и зоны отдыха с диваном, тв, кондиционером и большим панорамным окном.\nАмериканские обоих спальне создают ощущение отпуска. Письменный стол, вместительный шкаф и вид из окна - это, то что вам точно понравится.",
    "total_information": "42,3 м²Общая23 из 27Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/91/363/541/kvartira-novosibirsk-yadrincevskaya-ulica-1453631901-1.jpg",
    "coords": [
      55.033708,
      82.929648
    ]
  },
  {
    "name": "1-комн. квартира, 34,5 м²",
    "price": 5750000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Владимира Заровного 38",
    "available_metro_station": [],
    "description": "Подробности по телефону.",
    "total_information": "34,5 м²Общая23,5 м²Жилая5 м²Кухня11 из 17Этаж2018Построен",
    "photos": "https://cdn-p.cian.site/images/19/237/441/1447329116-1.jpg",
    "coords": [
      54.989198,
      82.97243
    ]
  },
  {
    "name": "2-комн. квартира, 40 м²",
    "price": 3200000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Бориса Богаткова 190",
    "available_metro_station": [],
    "description": "По объекту принят задаток. \nВ продаже 2 - к квартира в тихом и развитом месте. \n\nКвартира светлая за счет своего планировочного решения, есть балкон (на Б.Богаткова). \n\nИз главных достоинств это месторасположение:\n\n1. Транспортная остановка \"Гаранина\". \n\n2. До метро Золотая Нива 1 км, что равно 10 минут пешком. \n\n3. Достаточное количество парковочных мест. \n\n4. Развитая инфраструктура. \n\n5. Новая аллея \"Друзей\". \n\nВстречный вариант не рассматриваем, подходит под ипотеку. \n\nПоказ по предварительной договоренности.",
    "total_information": "40 м²Общая28 м²Жилая5,5 м²Кухня4 из 4Этаж1960Построен",
    "photos": "https://cdn-p.cian.site/images/02/116/731/1376112000-1.jpg",
    "coords": [
      55.029412,
      82.967482
    ]
  },
  {
    "name": "2-комн. квартира, 67,2 м²",
    "price": 5550000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскиймкр. Волочаевскийул. Толбухина 25/ 1",
    "available_metro_station": [],
    "description": "Уютная квартира с современным ремонтом.\nКвартира будет освобождена 04.03.2025г. В связи с этим стоимость квартиры снижена.\nКвартира оформлена на юр.лицо Брусника Обмен и была выкуплена нами в обмен на новую в проекте Брусники. Квартира прошла полную юридическую проверку.\nДом удаленн от дорог, нет пыли и шума. Окна выходят во двор. Двор тихий и спокойный.\nВ квартире выполнен качественный ремонт.\nв стоимость квартиры входит кухонный гарнитур с навесными шкафами, исправными встроенными варочной поверхностью, духовым шкафом, микроволновой печью и исправным холодильником; обеденный стол, стулья, диван, настенный телевизор на кухне; деревянная инсталляция, кондиционер в гостиной; двери-купе, система хранения с полками в коридоре.\nВозле дома много парковочных мест, проблем с парковкой не будет.\nВ подъездах установлены домофоны.\nДом обслуживает ТСЖ \"Виктория\".\nТранспортная развязка позволяет добраться в любую часть города.\nВ шаговой доступности: детские сады, школы, множество магазинов, аптек, банков, салонов красоты.",
    "total_information": "67,2 м²Общая34 м²Жилая9 м²Кухня3 из 10Этаж2012Построен",
    "photos": "https://cdn-p.cian.site/images/08/237/441/1447328068-1.jpg",
    "coords": [
      54.612169,
      85.381889
    ]
  },
  {
    "name": "Многокомнатная квартира, 183,5 м²",
    "price": 19800000,
    "address": "Новосибирская область Новосибирскр-н Центральный Октябрьская ул. 81",
    "available_metro_station": [
      "Площадь",
      "ЛенинаОктябрьская"
    ],
    "description": "УНИКАЛЬНОЕ ПРЕДЛОЖЕНИЕ 5-ти комнатной квартиры с дизайнерским интерьером, в кирпичном доме, в самом центре г. Новосибирска. \nПродам 5-ти комнатную квартиру с уникальным планировочным решением, с мебелью и бытовой техникой, на комфортном 5-м этаже, в пешей доступности от станции метро площадь Ленина, станции метро Октябрьская.\nОЧЕНЬ РЕДКОЕ ПРЕДЛОЖЕНИЕ НА РЫНКЕ НЕДВИЖИМОСТИ! \nЗакрытая территория двора, шлагбаум, парковочные места для автомобилей, детская и спортивная площадка, в подъезде выполнен ремонт. Форма управления домом ТСЖ. Все вопросы касаемо обслуживания дома решаются быстро и просто.\nДом расположен максимально комфортно. В пешей доступности детские сады, школы, магазины, торговые центры, рестораны, салоны красоты, медицинские центры, центры раннего развития для детей, кофейни, аптеки, спортивные залы. \nВариант объекта недвижимости взамен уже подобран.\nЭта стильная и комфортная квартира подчеркнет Ваш статус и индивидуальность! Звоните прямо сейчас! Просмотры возможны в любое время, по договоренности!",
    "total_information": "183,5 м²Общая134 м²Жилая20,4 м²Кухня5 из 14Этаж1999Построен",
    "photos": "https://cdn-p.cian.site/images/27/403/141/1413047272-1.jpg",
    "coords": [
      55.025857,
      82.93134
    ]
  },
  {
    "name": "1-комн. квартира, 30,1 м²",
    "price": 2750000,
    "address": "Новосибирская область Новосибирскр-н Кировский Затулинский жилмассивмкр. Затулинскийул. Зорге 145",
    "available_metro_station": [],
    "description": "Цены на вторичном рынке растут! Успевайте купить!\nВ продаже полноценная 1 комнатная квартира в развитом районе города. Светлая, ухоженная. В квартире выполнен ремонт, можно заезжать и жить. В прихожей имеется просторная гардеробная, что позволит вам, без труда, разместить весь свой гардероб. Рядом есть все необходимое для комфортного проживания: в шаговой доступности несколько детских садов, школы, различные магазины, супермаркет \"Лента\", конечная остановка общественного транспорта, что является неоспоримым преимуществом и многое другое. В ближайшем будущем в этом районе планируется разбить парковую зону. \nКвартира прекрасно подойдет для проживания вам, так и для сдачи в аренду.\nОна находится на 5 этаже, что избавит вас от шума соседей сверху. \nЗвоните, договоримся о просмотре.\nПодходит под любые формы расчета.",
    "total_information": "30,1 м²Общая5,5 м²Кухня5 из 5Этаж1968Построен",
    "photos": "https://cdn-p.cian.site/images/87/118/131/1318117863-1.jpg",
    "coords": [
      54.934139,
      82.925972
    ]
  },
  {
    "name": "1-комн. квартира, 31,8 м²",
    "price": 3100000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Троллейныйул. Плахотного 74",
    "available_metro_station": [],
    "description": "В продаже уютная и комфортная для проживания квартира. Выгодный вариант как для себя, так и сдачу в аренду! В данный момент живут квартиранты.\nВо дворе дома благоустроенная детская площадка и места для парковки автомобиля. Видеонаблюдение в подъезде и на территории дома. Прекрасная транспортная развязка. В шаговой доступности школы и детские сады, (дом относится к Второй Новосибирской гимназии), аптеки, Ледовый дворец спорта \"Звёздный\", \"Аква-Тонус\" - оздоровительный комплекс с бассейном, SPAR, Лента, Ленинский рынок.\nДля покупателя выдаём гарантийный сертификат на всю сумму покупки. Помощь в получении ипотеки и юридическое сопровождение сделки. Звоните!",
    "total_information": "31,8 м²Общая8,5 м²Кухня6 из 10Этаж2004Построен",
    "photos": "https://cdn-p.cian.site/images/84/177/141/1417714836-1.jpg",
    "coords": [
      54.985784,
      82.845705
    ]
  },
  {
    "name": "2-комн. квартира, 45,5 м²",
    "price": 5650000,
    "address": "Новосибирская область Новосибирскр-н Центральныймкр. Красный проспект Красный просп. 51/ 3",
    "available_metro_station": [],
    "description": "Отличная двухкомнатная квартира 45.5 кв.м. возле метро Красный проспект.\n\nКвартира на 4 этаже. Все окна выходят на придомовой сквер. \nКомнаты 17,3 и 14,5 кв м. Кухня 6 кв м. Санузел раздельный. Евроремонт .\nВ квартире имеется интернет, кабельное телевидение. \nПлита - электрическая. Пластиковые окна. Полы в прихожей и на кухне - линолиум, в комнатах - ламинат, в ванной и туалете - керамогранит. \nПрямая продажа квартиры. Собственник один. \n\nКвартира солнечная, в Центральном районе. В шаговой доступности метро Красный проспект и Площадь Ленина, другой общественный транспорт. Магазины, школа, детский сад. \nПридомовая закрытая автопарковка.\n\nЗвоните! Покупайте! При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8585877.",
    "total_information": "45,5 м²Общая31,8 м²Жилая6 м²Кухня4 из 5Этаж1934Построен",
    "photos": "https://cdn-p.cian.site/images/60/228/241/1428220636-1.jpg",
    "coords": [
      54.232587,
      83.380176
    ]
  },
  {
    "name": "1-комн. квартира, 39,4 м²",
    "price": 4550000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскиймкр. Стрижи Кубовая ул. 92/ 1",
    "available_metro_station": [],
    "description": "В продаже квартира в самом душевном микрорайоне города  Стрижи! \nТерритория жилого комплекса огорожена и находится под круглосуточной охраной с видеонаблюдением. Большое количество детских площадок во дворе. Есть два подземных паркинга и большое количество наземных парковочных мест рядом с домом. В подъезде 2 лифта (грузовой и пассажирский).\nКвартира  на две стороны на комфортном 3 этаже. Вместительная лоджия и просторная зона прихожей. Качественный ремонт! Все коммуникации работают исправно. Квартира без обременений и материнского капитала. В подарок новым жильцам остаётся кухонный гарнитур и шкаф-купе. \nПриглашаем на просмотр! Помощь в получении кредитного решения!",
    "total_information": "39,4 м²Общая3 из 10Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/42/505/831/1385052469-1.jpg",
    "coords": [
      55.125257,
      82.897444
    ]
  },
  {
    "name": "2-комн. квартира, 46,3 м²",
    "price": 5250000,
    "address": "Новосибирская область Новосибирскр-н Кировскиймкр. Северо-Чемскойул. Герцена 1/ 2",
    "available_metro_station": [],
    "description": "Предлагаем просторную двухкомнатную квартиру-студию ( в квартире 3 окна, площадь комнаты 13 и 14 кВ.м). В квартире выполнен ИДЕАЛЬНЫЙ современный ремонт, встроенная мебель, лоджия выложена кафелем. Прекрасный вид на Бугринский мост. ЖК \"Прибрежный\" расположен в 200 метрах от реки Обь, на левом берегу. Преимущество местности очевидны: пляж, парк культуры и отдыха \"Бугринская роща\", спортивный комплекс с плавательным бассейном. Магазины и супермаркеты \"Горожанка\", \"Пятерочка\", \"Мария-Ра\", крупный торговый центр СТЦ \"МЕГА\".\nЗвоните в любое время!",
    "total_information": "46,3 м²Общая5 м²Кухня8 из 18Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/04/390/241/1420934027-1.jpg",
    "coords": [
      53.847909,
      85.43689
    ]
  },
  {
    "name": "2-комн. квартира, 44 м²",
    "price": 4150000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Титова 47/ 1",
    "available_metro_station": [],
    "description": "ЦЕНА СНИЖЕНА ПОКА НЕ ПРОДАН ИНТЕРЕСУЮЩИЙ ВАРИАНТ КВАРТИРЫ\nИдеально подходит для молодой семьи, семьи с детьми, а также под аренду:\n- Просторные изолированные комнаты на две стороны, с окнами на запад и восток \n- Натяжные потолки со встроенными светильниками в комнатах и на кухне\n- Кухня со встроенной техникой остается в квартире \n- Чистый подъезд и хорошие соседи\n- Есть большой двор для прогулок, с  детской площадкой и хоккейной коробкой \n\nДом расположен в центре всей инфраструктуры необходимой для комфортной жизни:\n- 150 метров до 175 школы и ее видно из окна квартиры\n- 350 метров до детского сада \"Степашка(95\")\n- 150 метров до автобусной остановки \"клуб им. Чехово\" и от неё четыре до метро пл. Маркса\n- 100 метров до магазина \"Пятерочка\", \"Fix Price\"\n\nОдин взрослый собственник, квартира без долгов и обременений\nМожем помочь в получении ипотечного решения по самой выгодной ставки\nКвартира ждет именно Вас, звоните и записывайтесь на просмотр",
    "total_information": "44 м²Общая31 м²Жилая6 м²Кухня2 из 5Этаж1968Построен",
    "photos": "https://cdn-p.cian.site/images/37/566/441/1446657309-1.jpg",
    "coords": [
      54.958795,
      83.119591
    ]
  },
  {
    "name": "1-комн. квартира, 37,2 м²",
    "price": 4000000,
    "address": "Новосибирская область Новосибирскр-н Ленинский 1-я Шоссейная ул. 56",
    "available_metro_station": [],
    "description": "ТОРГ РЕАЛЬНОМУ ПОКУПАТЕЛЮ.\n\nВ продаже однокомнатная квартира, новый дом, премиум класса с собственной береговой линией для прогулок на свежем воздухе.\n\nКвартира с чистовой отделкой с прекрасным видом на детскую площадку.\nВ 10 минутах ходьбы расположена остановка Лесоперевалка с 16 транспортными маршрутами.\n\nЭтот комплекс возведен в 6 км от центральной части города.Рядом с домом работают Т.Ц Гигант и гипермаркет Лента, аптеки, аквапарк.\n\nТерритория домов в этом комплексе под круглосуточным видеонаблюдением и охраной.\n\nПо документам один взрослый собственник без обременений, чистая продажа.\n\nЗВОНИТЕ ПРЯМО СЕЙЧАС!",
    "total_information": "37,2 м²Общая16 м²Жилая12 м²Кухня6 из 15Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/80/472/341/1432740803-1.jpg",
    "coords": [
      55.012989,
      82.876235
    ]
  },
  {
    "name": "1-комн. квартира, 40 м²",
    "price": 5750000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Николая Островского 195",
    "available_metro_station": [
      "Березовая",
      "Роща"
    ],
    "description": "В продаже отличная однокомнатная квартира в новом доме комфорт-класса в ЖК Галактика. Квартира находится на удобном десятом этаже,все окна выходят на большой внутренний двор.\nВ подарок покупателю остаётся кухонный гарнитур с техникой и встроенный гардероб.\nВ доме выполнена дизайнерская отделка входных групп, установлены современные лифты. На первом этаже располагается помывочная для собак и велосипедов. Во дворе располагаются современные детские площадки, которые будут интересны детям разных возрастов. В проекте детский сад на 150 мест, собственная парковая зона площадью 1 гектар и многоуровневый паркинг. Развитая инфраструктура: в пешей доступности детские сады, школы, медицинские учреждения, магазины, ПКиО Березовая роща. До метро Березовая роща и Маршала Покрышкина 15 минут пешком. Отличный вариант как для сдачи квартиры, так и для собственного проживания.",
    "total_information": "40 м²Общая11 м²Кухня10 из 17Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/57/405/931/1395047528-1.jpg",
    "coords": [
      55.052991,
      82.949204
    ]
  },
  {
    "name": "1-комн. квартира, 36,8 м²",
    "price": 3000000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Плющихинскийул. Татьяны Снежиной 46/ 1",
    "available_metro_station": [],
    "description": "Просторная квартира-студия на комфортном этаже с жизнерадостным видом из окна. Сделан хороший ремонт - натяжные потолки, ламинат, свежие обои. В ванной комнате стены и пол уложены новой плиткой. Новому хозяину остается кухонный гарнитур и вместительный шкаф. Поблизости расположены новая школа и детские сады. В жилом комплексе имеется множество организаций в сфере услуг. Во дворе безопасная детская площадка. Развитый район, удобная транспортная развязка, много магазинов, рядом остановки общественного транспорта.",
    "total_information": "36,8 м²Общая5 м²Кухня3 из 10Этаж2010Построен",
    "photos": "https://cdn-p.cian.site/images/51/144/041/1404411567-1.jpg",
    "coords": [
      55.022377,
      83.022033
    ]
  },
  {
    "name": "2-комн. квартира, 43,2 м²",
    "price": 2900000,
    "address": "Новосибирская область Новосибирскр-н Советскиймкр. Обь Г Э С Гидромонтажная ул. 52",
    "available_metro_station": [],
    "description": "Продаётся БОЛЬШАЯ ДВУХКОМНАТНАЯ квартира на ОбьГЭС. \n\nВ квартире установлены пластиковые окна, застеклён балкон,в ванной комнате плитка на полу и стенах, новые канализационные трубы, БОЛЬШАЯ кладовая. \n\nРАЗВИТАЯ ИНФРАСТРУКТУРА В ТРЁХ МИНУТАХ ходьбы от дома остановка наземного транспорта \"Поликлиника\" Восемь маршрутов: Автобусы 23,45,48,115,115в,141. Две маршрутки 5,327. Две школы 80, 165, музыкальная школа 9, три детских сада 16,165, 364. \n\nВ доме расположена детская поликлиника 3 Магазины: Хороший выбор, Мария-Ра, Монетка, Пятёрочка. \n\nШестнадцать минут до оборудованной для отдыха и прогулок НАБЕРЕЖНОЙ. \n\nЗвоните по любым вопросам.\n\nЗа приобретение данной недвижимости дополнительно взимается комиссия агентства.",
    "total_information": "43,2 м²Общая28 м²Жилая8 м²Кухня4 из 5Этаж1971Построен",
    "photos": "https://cdn-p.cian.site/images/70/436/831/1386340733-1.jpg",
    "coords": [
      54.862204,
      82.978456
    ]
  },
  {
    "name": "1-комн. квартира, 42,2 м²",
    "price": 5500000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Фрунзе 230/ 1",
    "available_metro_station": [
      "Березовая",
      "Роща"
    ],
    "description": "Уважаемый покупатель, в эксклюзивной СРОЧНОЙ продаже, полноценная просторная 1-комнатная квартира в ЖК Созвездие.\nБЕЗ ОБРЕМЕНЕНИЙ. БЫСТРЫЙ ВЫХОД НА СДЕЛКУ.\n\nВ пешей доступности Метро Березовая роща и остановки, а значит и вся инфраструктура, необходимая для комфортной жизни в городе.\nДо центра 10 мин на автомобиле (4 км).\n\nВ квартире выполнен косметический ремонт. Все, что на фото остается новым хозяевам. Квартира подходит как для жизни так и под сдачу.\nЯвляется надежным инвестиционно привлекательным вложением в будущее.\n\nПомогу получить ипотечное решение по ставке ниже, чем в банке. Полное сопровождение сделки.\nПри покупке этого объекта выдается Сертификат финансовой гарантии безопасности сделки. За приобретение данной недвижимости дополнительно взимается комиссия агентства.\n\nЗвоните прямо сейчас!",
    "total_information": "42,2 м²Общая18 м²Жилая10 м²Кухня9 из 27Этаж2013Построен",
    "photos": "https://cdn-p.cian.site/images/62/321/441/1441232611-1.jpg",
    "coords": [
      54.939197,
      82.947393
    ]
  },
  {
    "name": "Студия, 22 м²",
    "price": 2400000,
    "address": "Новосибирская область Новосибирскр-н Ленинский Спортивная ул. 29",
    "available_metro_station": [],
    "description": "В продаже уютная, светлая и ухоженная квартира-студия в развивающемся районе Чистая Слобода. В квартире полностью выполнен ремонт в светлых тонах, по всей квартире натяжной потолок, на полу постелен качественный ленолеум под цвет дерева. В ПОДАРОК новым собственникам в квартире остается белый кухонный гарнитур, диван, холодильник,шкаф, стиральная машина. Заходи и живи! Санузел совмещен и отделан кафелем. Установлена качественная входная дверь. Также есть большая застекленная лоджия. Развивающийся микрорайон, много магазинов, остановка. Во дворе достаточно парковочных мест.Записывайтесь на просмотр!",
    "total_information": "22 м²Общая12 м²Жилая4 м²Кухня7 из 9Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/98/164/341/1434618943-1.jpg",
    "coords": [
      54.982346,
      82.787458
    ]
  },
  {
    "name": "1-комн. квартира, 45 м²",
    "price": 5900000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскиймкр. Кропоткинскийул. Кропоткина 261/ 2",
    "available_metro_station": [
      "ЗаельцовскаяГагаринская"
    ],
    "description": "Однокомнатная квартира с отличным ремонтом из хороших материалов. Новая электропроводка, на полу ламинат, выравнены стены, вывод под кондиционер, санузел - керамогранит, инсталляция, качественная сантехника, ванна чугунная. \nДом кирпичный, детская площадка, заезд во двор через шлагбаум, много парковочных мест, по периметру двора установлены видеокамеры. \nРазвитая инфраструктура района: лицей  200, 2 школы, детские сады, станция метро Гагаринская, остановки общественного транспорта, площадь Калинина, где можно уехать в любую точку города и пригородные районы, магазины и торговые центры, взрослая и детская поликлиники.\nПриглашаем на просмотр.\nЮридическое сопровождение и чистоту сделки гарантируем.\nПоможем получить ипотечное решение.\nДополнительно оплачивается комиссия с покупателя.",
    "total_information": "45 м²Общая22,6 м²Жилая11 м²Кухня5 из 11Этаж2003Построен",
    "photos": "https://cdn-p.cian.site/images/89/584/341/1434859833-1.jpg",
    "coords": [
      55.01685,
      82.864505
    ]
  },
  {
    "name": "Квартира свободной планировки, 54 м²",
    "price": 3450000,
    "address": "Новосибирская область Обьул. Ломоносова 46",
    "available_metro_station": [],
    "description": "В продаже просторная квартира - студия со свободной планировкой, прекрасный вариант для проживания одному или молодой семьи. Квартира очень светлая, окна выходят на солнечную сторону, квартира очень теплая.\n Совмещенный сан.узел, отдельная прихожая зона. Общая комната правильной формы, где можно хорошо расположить мебель. Также из плюсов - квартира свободной планировки, можно помещение разделить на свой вкус. Легко выполнить перепланировку, как в 2 комнатную или одну комнату квартиру. Второй из плюсов данной квартиры, это установленные счетчики на приборах отопления, можно тепло регулировать на свое усмотрение.\n Третий плюс - большая лоджия с окнами в пол. Лоджию можно обустроить на свое усмотрение и на свой вкус.\n\n Все документы готовы к сделке, квартира подходит под любой вид оплаты!\n\n По всем вопросом можно задать по телефону! Готовы показать объект в удобное для вас время, по предварительной договоренности.\n\nКомпания Этажи проводит только юридически и финансово безопасные сделки.",
    "total_information": "54 м²Общая6 из 15Этаж2017Построен",
    "photos": "https://cdn-p.cian.site/images/99/247/441/1447429993-1.jpg",
    "coords": [
      55.228418,
      84.381206
    ]
  },
  {
    "name": "1-комн. квартира, 24 м²",
    "price": 3950000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Радужный каскад Стартовая ул. 1",
    "available_metro_station": [
      "Студенческая"
    ],
    "description": "В продаже уютная студия в новом кирпичном доме.Квартира готова к проживанию или сдачи в аренду. Не требует дополнительных вложений.В подъезде два лифта.\nВ районе прекрасно развитая инфраструктура, две станции метро в шаговой доступности, новый Ледовый дворец, школы, во дворе дома расположен современный детский сад, поликлиника, фитнес клубы, пляж, горнолыжный комплекс, кинотеатры, ВУЗы, торговые центры. В общем, есть все необходимое для комфортного проживания.Подходит под все формы расчета.",
    "total_information": "24 м²Общая1 из 17Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/55/944/831/1384495559-1.jpg",
    "coords": [
      54.997903,
      82.906536
    ]
  },
  {
    "name": "2-комн. квартира, 55,8 м²",
    "price": 4850000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийпросп. Дзержинского 5",
    "available_metro_station": [
      "Березовая",
      "Роща"
    ],
    "description": "В продаже просторная 2-к квартира на 4-м этаже 5-ти этажного кирпичного дома. Площадь 55,8 кв.м., полноценная 2-комнатная квартира: кухня 9,3, гостиная, спальня, раздельный санузел. Высота потолков 3 метра. Окна выходят на проспект Дзержинского. Дом после капитального ремонта. Отличное расположение: 12 минут ходьбы до метро Берёзовая роща, 7 мин до парка Берёзовая роща, детские сады, школы, торговые центры. Хорошая транспортная развязка, во дворе достаточное количество парковочных мест.",
    "total_information": "55,8 м²Общая29,6 м²Жилая9,3 м²Кухня4 из 5Этаж1951Построен",
    "photos": "https://cdn-p.cian.site/images/52/451/731/1371542506-1.jpg",
    "coords": [
      54.804422,
      83.090415
    ]
  },
  {
    "name": "1-комн. квартира, 32 м²",
    "price": 4900000,
    "address": "Новосибирская область Новосибирскр-н Советскиймкр. Верхняя зона Академгородка Академгородок микрорайонпроезд Цветной 15",
    "available_metro_station": [],
    "description": "Квартира подготовлена под ремонт.\nОтличное место  как для проживания, так  и для сдачи в аренду.  \nРядом Торговый Центр, ДК Академия,  НГУ,  Дом Ученых,  транспортная развязка во все направления.\nЧистая продажа, подходит под все виды расчета,  в том числе  с использованием средств материнского (семейного)  капитала и ипотечного кредита. \nПомощь в получении ипотечного решения.\nСпециальные условия от крупнейших Российских банков: ВТБ,  Сбербанк,  Альфа-Банк, Газпромбанк,  Райффайзенбанк,   Дом.РФ  и другие). Одобрение от 24 часов.\nПолное юридическое сопровождение сделки.\nОформление - 2%",
    "total_information": "32 м²Общая18,9 м²Жилая5,8 м²Кухня4 из 4Этаж1961Построен",
    "photos": "https://cdn-p.cian.site/images/47/833/141/kvartira-akademgorodok-cvetnoy-proezd-1413387434-1.jpg",
    "coords": [
      54.83862,
      83.094945
    ]
  },
  {
    "name": "2-комн. квартира, 43 м²",
    "price": 5100000,
    "address": "Новосибирская область Новосибирскр-н Центральныймкр. Красный проспектул. Гоголя 11 А",
    "available_metro_station": [
      "СибирскаяКрасный",
      "ПроспектГагаринская"
    ],
    "description": "Продаётся двухкомнатная квартира в Центре, в 65 метрах от метро ст. Сибирская. Чистая продажа, один взрослый собственник, полная сумма в договоре.\nСупер локация!!! ТРЦ Галерея в 100 метрах, где Вы можете проводить свой досуг (шопинг, рестораны, кинотеатр). Дом находится на второй линии, не слышно шума от дороги. Двор закрыт шлагбаумом, есть где припарковаться. Центральный рынок через дорогу всегда обеспечит Вас свежими продуктами. Квартира подойдёт как для собственного проживания так и для сдачи в аренду, так как при продаже остаётся вся мебель и техника. Звоните, договоримся на просмотр!",
    "total_information": "43 м²Общая5 из 5Этаж1964Построен",
    "photos": "https://cdn-p.cian.site/images/53/316/241/1426133534-1.jpg",
    "coords": [
      53.771707,
      81.351862
    ]
  },
  {
    "name": "1-комн. квартира, 32 м²",
    "price": 2650000,
    "address": "Новосибирская область Новосибирскр-н Кировскиймкр. Затулинскийул. Петухова 12",
    "available_metro_station": [],
    "description": "В продаже полноценная 1-я квартира рядом с пл. Кирова. \n\nОтличная транспортная доступность. Развитая инфраструктура: магазины, сады, школы, кафе,новый торговый центр.\n На против дома парк, где занимаются скандинавской ходьбой, площадка для выгула собак. \n\nДом классической кирпичной кладки, глубина подоконников 60 см. Тепло-батареи всю зиму закрыты. Окна выходят на юг, много света. \nПластиковые окна, новые биометаллические радиаторы, в ванной сделан капитальный ремонт с заменой труб. Кафель светлый-цветы можно легко снять. \n\nЧистая продажа, подходит под все виды расчетов. Приходите увидеть своими глазами!",
    "total_information": "32 м²Общая11,5 м²Кухня6 из 9Этаж1990Построен",
    "photos": "https://cdn-p.cian.site/images/23/768/041/1408673232-1.jpg",
    "coords": [
      54.941232,
      82.892245
    ]
  },
  {
    "name": "2-комн. квартира, 48 м²",
    "price": 5490000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Красина 54/ 1",
    "available_metro_station": [],
    "description": "Предлагается к продаже 2-х комнатная квартира расположеная в районе с хорошей транспортной доступности.\nОбщая площадь 48 м2, ремонт по дизайн проекту на полу Кераммогранит Италон, потолок гипсокартон , в санузле Кераммогранит производства Италия , Сантехника , бытовая техника Bosch Германия , холодильник встроенный Liebherr , Вытяжка Elica Италия , фартук и стена в гостиной-крупноформатный Кераммогранит Италон, Теплый пол на кухне, в санузле и вдоль шкафа купе, шкаф из материалов производства Испания, длина 3,6 метра (алвик 7 слоёв краски) , профиля -Германия , Кухня минимализм крашеные фасады , 2 кондиционера, матрас 160*200 ортопедический премиум-Аскона, светодиодная подсветка :санузел, спальня, гостиная , всей Кухни +столешница ( искусственный камень) , двери распашные и раздвижные -закаленное Стекло все нестандартных размеров немецкая Фурнитура, все очень дорогое , на все имеются чеки , на данное время если все покупать будет очень дорого. Квартира заезжай и живи, очень все комфортно и уютно!!!\nМЕБЕЛЬ И ТЕХНИКА ОСТАЕТСЯ НОВЫМ ВЛАДЕЛЬЦАМ!!!",
    "total_information": "48 м²Общая29,5 м²Жилая11,8 м²Кухня15 из 17Этаж2010Построен",
    "photos": "https://cdn-p.cian.site/images/89/298/441/1448929853-1.jpg",
    "coords": [
      54.958273,
      83.120563
    ]
  },
  {
    "name": "Студия, 25,2 м²",
    "price": 2830000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Надежды 2",
    "available_metro_station": [],
    "description": "В продаже квартира-студия. С хорошим ремонтом, со всей мебелью.\nБольшая лоджия, отделка деревом. Видовой вид!!!\nОдин собственник. Быстрый выход на сделку. Чистая продажа.\nПомогу получить ипотечное решение.",
    "total_information": "25,2 м²Общая7 из 12Этаж2017Построен",
    "photos": "https://cdn-p.cian.site/images/30/201/931/1391020375-1.jpg",
    "coords": [
      55.023103,
      82.8129
    ]
  },
  {
    "name": "2-комн. квартира, 40 м²",
    "price": 5750000,
    "address": "Новосибирская область Новосибирскр-н Заельцовский Красный просп. 167/ 4",
    "available_metro_station": [
      "ЗаельцовскаяГагаринская"
    ],
    "description": "Самая лучшая цена в сданном доме в комплексе! Срочно! Для тех кто хочет жить в самом центре города, в жилом комплексе бизнес класса. \nДом сдан, ключи передадим в день расчетов. Ничего переделывать не нужно, можно сразу начинать ремонт! Наши фишки: - это 2-х комнатная студия (кухня гостиная 13 метров) \nДо метро 5 минуты пешком (станция Заельцовская). \nЖилой комплекс расположен в тихом центре Новосибирска в шаговой доступности до пл. Калинина, крупнейшей транспортной и инфраструктурной развязки города. Технические характеристики: Внутренняя отделка квартиры - предчистовая отделка. Качественно шпатлёванные стены позволяют сразу приступать к наклеиванию обоев. Пол готов к покрытию ламинатом или плиткой. Установлены радиаторы, розетки и выключатели. Качественная входная стальная дверь не потребует замены. Окна с двухкамерным стеклопакетом и кашированным профилем.  Развитая социальная инфраструктура: Рядом расположены два ведущих вуза Новосибирска: СГУПС и НГМУ. В радиусе одного километра  ТРЦ \"Ройял Парк\", ТРК \"Калина\", METRO Cash & Carry. В пределах квартала  супермаркеты, аптеки, банки, детские сады, школы, гимназии, спортивные центры, кинотеатр, поликлиники и Городская клиническая больница No 1.  Продуманная концепция благоустройства дворового пространства  Цветущий, зеленый, ухоженный двор с ландшафтным дизайном. \nЗвони сейчас, успей купить.",
    "total_information": "40 м²Общая14 м²Жилая12 м²Кухня2 из 9Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/49/494/041/1404949416-1.jpg",
    "coords": [
      54.21826,
      83.379323
    ]
  },
  {
    "name": "2-комн. квартира, 43 м²",
    "price": 4500000,
    "address": "Новосибирская область Новосибирскр-н Железнодорожный Владимировская ул. 8",
    "available_metro_station": [
      "Площадь",
      "Гарина-Михайловского"
    ],
    "description": "Уважаемые покупатели. В продаже уютная двухкомнатная квартира в теплом кирпичном доме. В ванной выложен качественный кафель, на полу ламинат, также имеется комната, которую можно использовать как дополнительное место для хранения сезонных вещей. Требуются небольшие доработки и она будет идеальной! До автобусной остановки 2 минуты пешком До метро \"Гарина Михайловского\" 10 минут пешком. Средняя общеобразовательная школа 1 и детский сад 215 в шаговой доступности. Магазины, супермаркеты, поликлиники и больницы. Вся необходимая для жизни инфраструктура рядом! Квартира без обременения, один взрослый собственник. Приобретая эту квартиру, вы бесплатно получаете Гарантийный сертификат в соответствии с Положением О гарантийных обязательствах. Подробности вы можете узнать по телефону.",
    "total_information": "43 м²Общая4 из 5Этаж1963Построен",
    "photos": "https://cdn-p.cian.site/images/05/871/541/1451785063-1.jpg",
    "coords": [
      55.033849,
      82.891741
    ]
  },
  {
    "name": "2-комн. квартира, 45,1 м²",
    "price": 6000000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Восход Нижегородская ул. 20",
    "available_metro_station": [
      "ОктябрьскаяРечной",
      "вокзал"
    ],
    "description": "Двухкомнатная квартира с очень хорошим качественным ремонтом.\nПосле ремонта в квартире никто не жил.\nУстановлены пластиковые окна, новые батареи, хорошая входная дверь, в санузлах керамогранит и вся новая сантехника. \nКомнаты изолированные.\nОкна выходят на две стороны.\nПрекрасная транспортная развязка: 5 минут пешком до метро Октябрьской, 10 минут до метро Речной вокзал, огромное количество наземного транспорта.\nМагазины, ВУЗы, школы, детские сады, парк, набережная и много другое будет окружать вас в этой локации. \nЭта квартира будет комфортна для проживания и выгодна для сдачи в аренду.\nВзрослый собственник, обременений нет.\nОчень красивая квартира, приходите на просмотр.",
    "total_information": "45,1 м²Общая27 м²Жилая6 м²Кухня2 из 5Этаж1975Построен",
    "photos": "https://cdn-p.cian.site/images/65/996/341/1436995694-1.jpg",
    "coords": [
      55.015054,
      82.941886
    ]
  },
  {
    "name": "2-комн. квартира, 43,5 м²",
    "price": 5000000,
    "address": "Новосибирская область Новосибирскр-н Центральныймкр. Ипподромскийул. Демьяна Бедного 64",
    "available_metro_station": [],
    "description": "В продаже 2 комнатная Центральном районе города Новосибирска , до метро Покрышкина 5 минут, однако при этом двор тихий и уютный. Хорошая детская площадка. Инфраструктура на 5 с +++.\n\nВ квартире современный ремонт, кухонный гарнитур остается новым хозяевам. Застекленный балкон. Квартира светлая, в большой комнате 2 окна. \n\nПРиезжайте на просмотр - все увидите своими глазами.\nГарантийный сертификат на сделку.\n Доп. описание: санузел раздельный, пластиковые окна, в доме есть: детская площадка, открытый двор, наземный паркинг, гостевой паркинг, без лифта, современный ремонт, также имеются: телефон, интернет, кабельное телевидение, счетчики холодной и горячей воды, домофон, железная дверь При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8617989.",
    "total_information": "43,5 м²Общая6 м²Кухня2 из 5Этаж1966Построен",
    "photos": "https://cdn-p.cian.site/images/26/508/341/1438056239-1.jpg",
    "coords": [
      55.048162,
      82.937427
    ]
  },
  {
    "name": "2-комн. квартира, 46,8 м²",
    "price": 4200000,
    "address": "Новосибирская область Новосибирскр-н Кировский Вертковская ул. 12/ 3",
    "available_metro_station": [
      "Площадь",
      "Маркса"
    ],
    "description": "В продаже двухкомнатная квартира на комфортном втором этаже. Дом расположен в 10-ти минутах ходьбы от станции метро Карла Маркса и по второй линии от автомобильных дорог, что является огромным преимуществом данного предложения. Очень зеленый и ухоженный двор, рядом с домом (400 м.) 3 детских сада, 109 школа и 101 лицей (по прописке дом относится к лицею), аллея для прогулок, супермаркеты, крытый каток.\nПриобретая эту квартиру, вы бесплатно получаете Гарантийный сертификат* в соответствии с Положением \"О гарантийных обязательствах\".\nПомощь в получении ипотеки.\nЗвоните!\nПредусмотрена комиссия агентства.",
    "total_information": "46,8 м²Общая30,4 м²Жилая5,7 м²Кухня2 из 5Этаж",
    "photos": "https://cdn-p.cian.site/images/61/718/341/1438171675-1.jpg",
    "coords": [
      54.976381,
      82.889935
    ]
  },
  {
    "name": "1-комн. квартира, 37,3 м²",
    "price": 3400000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Петухова 101/ 3",
    "available_metro_station": [],
    "description": "В СРОЧНОЙ продаже просторная, светлая, уютная квартира. Удобная планировка, окна на две стороны, просторный коридор, изолированные комнаты и раздельный санузел. Квартира продается с мебелью, кухонный гарнитур, стол, стулья, диван, стенка, шкаф-купе, все оставляем покупателям. Развитая инфраструктура: рядом продуктовые магазины, Новэкс, аптеки, ателье, школа  217, детский сад  53, поликлиника  13, пункты выдачи товаров, остановки общественного транспорта. Чистая продажа! Покупка квартиры с Гарантийным сертификатом безопасности сделки. Квартира ждет новых хозяев! \nДополнительно оплачивается комиссия с покупателя.\nПриглашаем на просмотр в любое удобное для Вас время!",
    "total_information": "37,3 м²Общая15,7 м²Жилая10,3 м²Кухня4 из 10Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/67/441/031/1301447667-1.jpg",
    "coords": [
      55.008825,
      82.899528
    ]
  },
  {
    "name": "2-комн. квартира, 51,5 м²",
    "price": 4900000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Титова 255/ 2",
    "available_metro_station": [],
    "description": "Платеж по ипотеке первый год - 11586 р\n*при минимальной первоначальном взносе 15%\n\nМожно купить БЕЗ ПЕРВОНАЧАЛЬНОГО ВЗНОСА!\n\nВ продаже отличная квартира в новом доме для молодой семьи\nИпотека от 0,01%\n\nЗАЕЗЖАЙ И ЖИВИ!\n\nЛучшее соотношение цены и качества в сегменте двухкомнатных квартир-студий из предложений по Новосибирску\n\nВ квартире сделан косметический ремонт. Квартира имеет продуманную планировку и большую застекленную лоджию. В шаговой доступности находятся несколько магазинов, аптеки, остановка общественного транспорта. На территории комплекса находятся 4 детских садика и школа  215. Квартира подходит как для сдачи, так и для проживания. Тихое место в большом городе.\n\nПодходят любые формы расчета: ипотека, рассрочка, мат капитал, военный сертификат, обмен.\n\nНадежный застройщик!\n\nКомиссия - 0%\n\nСо мной:\n- ведение сделки \"от и до\" - бесплатно\n- экскурсия - бесплатно\n- получение ипотечного решения на самых выгодных для вас условиях - бесплатно\n- при необходимости получение ипотечного решения, видео-экскурсия и проведение сделки ДИСТАНЦИОННО\n\nЗа подробной информацией и для записи на экскурсию звоните!",
    "total_information": "51,5 м²Общая9 м²Кухня7 из 18Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/11/258/821/1288521100-1.jpg",
    "coords": [
      55.016446,
      82.864819
    ]
  },
  {
    "name": "1-комн. квартира, 30,33 м²",
    "price": 4700000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Бориса Богаткова 192 А",
    "available_metro_station": [
      "Золотая",
      "Нива"
    ],
    "description": "Срочная продажа, кухня в подарок \nКвартира прошла полную юридическую проверку.\nДом класса \"комфорт плюс\", ЖК \"Романтика\". На территории выполнен ландшафтный дизайн, прекрасные детские и спортивные площадки, подземный паркинг. Установлено видеонаблюдение, охрана.\nКвартира-студия. Из окон открывается панорама на город.\nВ квартире выполнен ремонт в светлых тонах.\nВ стоимость квартиры входит кухонный гарнитур с навесными шкафами и шкафом-пеналом; барная стойка, стулья на кухне-нише; встроенный шкаф-купе в коридоре.",
    "total_information": "30,33 м²Общая23 из 25Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/22/255/441/1445522282-1.jpg",
    "coords": [
      55.029777,
      82.967954
    ]
  },
  {
    "name": "2-комн. квартира, 42 м²",
    "price": 6200000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Фрунзе 252/ 2",
    "available_metro_station": [
      "Золотая",
      "НиваБерезовая",
      "Роща"
    ],
    "description": "Продам 2-х комнатную квартиру в одном из лучших и красивых комплексов ЖК История в 10 минутах от метро Золотая Нива!\nКвартира с чистовой отделкой, что позволит сделать отделку по вашему вкусу!\nКомнаты 14,56 и 12,36 м2, большой санузел 5,46м2, прихожая 6,37м2, лоджия 3,29.\nКвартира приобреталась за наличный расчет, без использования материнского капитала!\nБыстрый выход на сделку, показ в любое удобное для вас время!!!\nЖдем вас на просмотр!",
    "total_information": "42 м²Общая12 м²Жилая15 м²Кухня3 из 14Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/39/567/931/1397659398-1.jpg",
    "coords": [
      55.017578,
      82.864302
    ]
  },
  {
    "name": "Квартира свободной планировки, 34 м²",
    "price": 5300000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Кошурникова 22/ 2",
    "available_metro_station": [
      "Березовая",
      "РощаЗолотая",
      "Нива"
    ],
    "description": "В продаже полноценная 1-комнатная квартира в Пифагоре! Отличная локация комплекса, рядом расположен торговый центр Сибирский молл. В пешей доступности от дома расположены две станции метро - Берёзовая роща и Золотая нива. На территории комплекса работает частный детский сад. В ЖК ''Пифагор'' создана особая атмосфера. Многоуровневая благоустроенная территория. Для жильцов - подземный паркинг, и парковочные места по периметру комплекса для гостей. Огороженная территория под круглосуточной охраной, двор без автомобилей. Озеленение декоративными кустарниками. Разбивные газоны. Современная детская площадка для любого возраста.\n Жилой квартал отдален от делового центра и промышленных предприятий, и близко к центру Новосибирска, если добираться на личном или общественном транспорте. Развитая инфраструктура: 5 школ, 8 детских садов, медицинские учреждения.\n\nКвартира светлая, уютная и теплая, на комфортном этаже.\nСделан ремонт, кафель в ванной комнате. Установлены приборы учета воды, электроэнергии, тепла; входная металлическая сейф-дверь с двумя замками. Кухонный гарнитур со встроенной бытовой техникой входит в стоимость.\n\nС удовольствием покажем по предварительной договоренности! Помощь в получении ипотечного решения и полная безопасность сделки!",
    "total_information": "34 м²Общая8 м²Кухня9 из 21Этаж2019Построен",
    "photos": "https://cdn-p.cian.site/images/18/274/041/1404728198-1.jpg",
    "coords": [
      54.961757,
      83.144933
    ]
  },
  {
    "name": "2-комн. квартира, 38,2 м²",
    "price": 6330000,
    "address": "Новосибирская область Новосибирскр-н Заельцовский Северная ул. 13",
    "available_metro_station": [],
    "description": "В ЗАДАТКЕ!\n\nВ продаже шикарная двухкомнатная студия в Заельцовском районе. В квартире выполнен качественный ремонт из дорогостоящих материалов.\nВ подарок покупателю остается: кухонный гарнитур, холодильник, духовой шкаф и плита, стиральная машинка, посудомойка, кондиционер, барные стулья, диван, 2 шкафа.\n\nОкна выходят на магазин метро и частично на улицу Красный проспект.\n\nОдин взрослый собственник, чистая продажа!\nПоказ в любое время. Звоните!",
    "total_information": "38,2 м²Общая17,2 м²Жилая15 м²Кухня19 из 25Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/79/008/341/1438009799-1.jpg",
    "coords": [
      55.071033,
      82.91077
    ]
  },
  {
    "name": "1-комн. квартира, 36,9 м²",
    "price": 4850000,
    "address": "Новосибирская область Новосибирскр-н Заельцовский Сухарная ул. 96/ 3",
    "available_metro_station": [],
    "description": "БЕЗ ЗАНИЖЕНИЯ, ПОЛНАЯ СТОИМОСТЬ В ДОГОВОРЕ!\n\nДом сдан, право собственности оформлено.\n\nУважаемый покупатель, представляем вашему вниманию полногабаритную однокомнатную квартиру в одном из самых экологичных мест Заельцовского района Жилом комплексе \"Сосны\".\n\nОгороженная и охраняемая территория, видеонаблюдение, разнообразное наполнение придомовой территорий позволит найти занятие по душе каждому жителю. Детские, спортивные площадки, прогулочные зоны, места для отдыха, достаточное количество парковочных мест для транспорта, близость к Заельцовскому парку, где можно прогуливаться с семьей или заниматься спортом, остановка общественного транспорта у дома, всё это делает жизнь в \"Соснах\" комфортной и безопасной.\n\nКачественная чистовая отделка от застройщика, значительно сэкономит время и деньги на ремонте.\n\nПолное юридическое сопровождение на всех этапах сделки.\nПомощь в получении ипотеки на выгодный условиях.\nЗа приобретение данной недвижимости дополнительно взимается комиссия агентства\n\nЗвоните прямо сейчас!",
    "total_information": "36,9 м²Общая15,2 м²Жилая12,2 м²Кухня12 из 17Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/78/483/441/1443848748-1.jpg",
    "coords": [
      55.046952,
      82.864077
    ]
  },
  {
    "name": "Студия, 13 м²",
    "price": 1650000,
    "address": "Новосибирская область Новосибирскр-н Кировский Затулинский жилмассивмкр. Затулинскийул. Зорге 46",
    "available_metro_station": [],
    "description": "Отличное предложение! Студия общей площадью 13 м - идеальна для холостяка или девушки студентки. Аккуратная, светлая и теплая, минимум времени на уборку)\nКирпичный дом, стены толщиной 640мм. Ровные стены и полы. На полу линолеум на деревянной подложке. Трубы и сантехника заменены. Пластиковое окно с хорошей фурнитурой выходит во двор. Санузел в отличном состоянии.Соседи тихие и дружелюбные.\nВсе необходимое в шаговой доступности, магазин внизу у подъезда, остановка общественного транспорта в трёх минутах от дома, во дворе детский сад 195 и гимназия 7. Поликлиника 22 в 500м. Хорошая транспортная развязка до метро 15мин.\nВо дворе всегда достаточно парковочных мест. \nКвартира подходит как для проживания, так и для сдачи в аренду.\nОдин взрослый собственник, чистая продажа!!!\nБесплатно окажем помощь в получении ипотечного решения!!!\nЗвоните и договаривайтесь о просмотре!!!",
    "total_information": "13 м²Общая4 из 5Этаж1973Построен",
    "photos": "https://cdn-p.cian.site/images/29/575/831/1385759248-1.jpg",
    "coords": [
      54.93266,
      82.904182
    ]
  },
  {
    "name": "1-комн. квартира, 30 м²",
    "price": 2550000,
    "address": "Новосибирская область Новосибирскр-н Кировский Затулинский жилмассивмкр. Затулинскийул. Зорге 58",
    "available_metro_station": [],
    "description": "Отличный вариант как для проживания, так и для сдачи в аренду. Рядом развитая инфраструктура - детские сады, детская и взрослая поликлиники, спортивная площадка, сквер, аптеки, банки, остановка транспорта с множеством маршрутов в любой район города, магазины и салоны красоты. В квартире остаются кухонный гарнитур, плита и шкаф в комнате. Чистая продажа, быстрый выход на сделку. Один взрослый собственник, продажа без обременений и сложностей.",
    "total_information": "30 м²Общая6 м²Кухня4 из 5Этаж1973Построен",
    "photos": "https://cdn-p.cian.site/images/10/208/341/1438020106-1.jpg",
    "coords": [
      54.932331,
      82.899002
    ]
  },
  {
    "name": "3-комн. квартира, 78 м²",
    "price": 5650000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскийул. Дуси Ковальчук 242/ 1",
    "available_metro_station": [
      "ГагаринскаяЗаельцовская"
    ],
    "description": "Предлагается к покупке 3х комнатная квартира в кирпичном доме. Квартира под ремонт. Отличная транспортная развязка. Рядом станция метро Гагаринская. Продажа от собственника. Дополнительно оплачивается комиссия АН",
    "total_information": "78 м²Общая20 из 23Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/71/326/241/1426231721-1.jpg",
    "coords": [
      55.053458,
      82.899161
    ]
  },
  {
    "name": "2-комн. квартира, 43 м²",
    "price": 3700000,
    "address": "Новосибирская область Новосибирскр-н Кировский Затулинский жилмассивмкр. Затулинскийул. Зорге 259",
    "available_metro_station": [],
    "description": "Уважаемые покупатели! В продаже 2х-комнатная квартира, на комфортном 5 этаже, свежий ремонт, удобная планировка. Квартира находиться в тихом спальном район. Остановка общественного транспорта рядом с домом. Так-же рядом находятся: магазины, аптека, стоматологическая клиника, семейная студия\nкрасоты.\nВ пешей доступности 3 школы (41, 108, 65) детские сады (191. 424), а ЖЭУ находиться в этом же здании, на автобусе до поликлиники 4 минуты на общественном транспорте.\n\nПриобретая эту квартиру, вы бесплатно получаете Гарантийный сертификат* в\nсоответствии с Положением О гарантийных обязательствах.\n\nПодробности вы можете узнать по телефону.\nПодходит под ипотеку, помощь в получении решения. Высокий шанс одобрения и более выгодная процентная ставка.\n\nЗвоните прямо сейчас и эта квартира может стать Вашей!!",
    "total_information": "43 м²Общая27,1 м²Жилая6,9 м²Кухня5 из 9Этаж1975Построен",
    "photos": "https://cdn-p.cian.site/images/20/239/241/1429320241-1.jpg",
    "coords": [
      54.930567,
      82.927613
    ]
  },
  {
    "name": "3-комн. квартира, 56,3 м²",
    "price": 2600000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Шекспира 7",
    "available_metro_station": [
      "Березовая",
      "Роща"
    ],
    "description": "За объект уже внесли аванс\nВ продаже трехкомнатная квартира 56,3 кв.м., требует полного ремонта. Дом со смешанными перекрытиями; подъезд - бетон, квартира - дерево. Документы готовы к сделке, нюансы по телефону.",
    "total_information": "56,3 м²Общая8 м²Кухня1 из 2Этаж1949Построен",
    "photos": "https://cdn-p.cian.site/images/77/589/341/1439857708-1.jpg",
    "coords": [
      55.051763,
      82.963099
    ]
  },
  {
    "name": "2-комн. квартира, 31,8 м²",
    "price": 3200000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Бориса Богаткова 184",
    "available_metro_station": [
      "Золотая",
      "Нива"
    ],
    "description": "Продается отличная небольшая уютная квартира. Удобно расположенная на первом этаже четырех этажного дома. Дом кирпичной кладки, что позволяет сохранить тепло зимой и прохладу летом, а толщина стен обеспечивает хорошую шумоизоляцию. Очень удобное расположение, в двух шагах автобусная остановка Десять минут пешком до метро \"Золотая Нива\". Для детей очень удобно, детский сад рядом, Крупные магазины тоже в шаговой доступности. Гимназия \"Гармония\" в пяти минутах на машине. Лучше один раз увидеть, приезжайте покупайте цена подарок.",
    "total_information": "31,8 м²Общая9 м²Кухня1 из 4Этаж1959Построен",
    "photos": "https://cdn-p.cian.site/images/50/822/241/1422280540-1.jpg",
    "coords": [
      55.028333,
      82.966142
    ]
  },
  {
    "name": "2-комн. квартира, 51 м²",
    "price": 4700000,
    "address": "Новосибирская область Новосибирскр-н Кировскиймкр. Бугринская Роща Северо-Чемской жилмассивул. Оловозаводская 1/ 3",
    "available_metro_station": [],
    "description": "Продам светлую и уютную квартиру с мощной инфраструктурой. Здесь все для комфортной жизни вашей семьи. Дом находится в экологически чистом месте. В квартире выполнен свежий и качественный ремонт. Поменяны окна на пластиковые и батареи на биометрические, дома очень тепло. Большой застекленный балкон + вторая комната над балконом, ваша дополнительная площадь.\nВ пешей доступности ТЦ Мега и Леруа Мерлен. Остановка трамвая 10,15 190м( без пробок до метро Маркса), остановка общественного транспорта Оловозаводская 43,9,12,96,227 автобусы, до метро 28 минут, на автомобиле 18 минут. Школа  129 90м, 49 350м. Садики Золотая рыбка 60м, Снеговичок 120м. Поликлиника взрослая и детская 13 550м. Магазины Мария-Ра, Пятерочка, Монетка 170м.2 пляжа, Бугринская роща, бассейн, много детских и взрослых секций и кружков.\nВ ПОДАРОК остается кондиционер, куханный гарнитур, печка,вытяжка и диван. В собственности более 5 лет, обременений нет. Много парковочных мест.\nДокументы готовы к продаже. Быстрый выход на сделку. Это лучшее предложение на рынке!\nПомощь в получении ипотечного одобрения. Обмен. Ипотека Новостройки от 2,7% на весь срок Семейная от 2,65% на весь срок Вторичный рынок от 9,4% на весь срок Загородная недвижимость 10,3% на весь срок На строительство дома 10,5% на весь срок Коммерческая недвижимость 10,3% на весь срок Ипотека без трудоустройства Приятный бонус от компании. Звоните.",
    "total_information": "51 м²Общая6 м²Кухня9 из 9Этаж1982Построен",
    "photos": "https://cdn-p.cian.site/images/28/636/241/1426368236-1.jpg",
    "coords": [
      54.97031,
      82.956127
    ]
  },
  {
    "name": "1-комн. квартира, 32 м²",
    "price": 3350000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Грибоедова 32",
    "available_metro_station": [
      "Речной",
      "вокзал"
    ],
    "description": "Уютная, просторная, светлая квартира. Хорошая транспортная доступность, развитая инфраструктура для досуга и всего необходимого, остановка общественного транспорта находиться в шаговой доступности. Пожалуй, одно из лучших предложений в сочетание доступности цены и качества, которое будет продано достаточно быстро ! Звоните, задавайте вопросы и записывайтесь на просмотр!",
    "total_information": "32 м²Общая6 м²Кухня2 из 9Этаж1988Построен",
    "photos": "https://cdn-p.cian.site/images/40/125/441/1445210456-1.jpg",
    "coords": [
      55.006383,
      82.957532
    ]
  },
  {
    "name": "1-комн. квартира, 36 м²",
    "price": 4100000,
    "address": "Новосибирская область Новосибирскр-н Первомайскиймкр. Весеннийул. Заречная 4",
    "available_metro_station": [],
    "description": "Предлагаем к покупке светлую однокомнатную квартиру в динамично развивающемся микрорайоне Весенний. Кирпичный дом на берегу реки Иня. Комната и кухня изолированы, из комнаты выход на большую застекленную лоджию. Во дворе дома большая детская площадка. Рядом все магазины, школа, детский сад, остановка общественного транспорта, станция электрички.",
    "total_information": "36 м²Общая10 из 10Этаж2009Построен",
    "photos": "https://cdn-p.cian.site/images/87/956/341/1436597893-1.jpg",
    "coords": [
      54.977215,
      83.044544
    ]
  },
  {
    "name": "3-комн. квартира, 53,5 м²",
    "price": 4000000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Чехова 144",
    "available_metro_station": [
      "Октябрьская"
    ],
    "description": "Срочная продажа. Один взрослый собственник, обременений нет. Лучшая цена за квадрат в районе метро! \nКирпичный дом, всего две квартиры на площадке, высокие потолки, изолированные комнаты, раздельный санузел. Нужны только хорошие, хозяйственные руки нового хозяина. Ремонт можно сделать полностью в своем вкусе. \nРядом все, что нужно для комфортной жизни - хорошая транспортная развязка, магазины, салоны красоты, спортивные клубы, рынок и многое другое.\n\nНе пропустите этот вариант, звоните!\n\nПри покупке возникает комиссия агентства",
    "total_information": "53,5 м²Общая6 м²Кухня4 из 4Этаж1934Построен",
    "photos": "https://cdn-p.cian.site/images/20/126/241/1426210222-1.jpg",
    "coords": [
      55.015816,
      82.95766
    ]
  },
  {
    "name": "1-комн. квартира, 40 м²",
    "price": 6000000,
    "address": "Новосибирская область Новосибирскр-н Калининский Танковая ул. 6",
    "available_metro_station": [
      "Заельцовская"
    ],
    "description": "Полноценная однокомнатная квартира по системе \"все включено\" заходи и живи: хороший ремонт, мебель, техника. \nДом свежей постройки 7ми этажный (не высотный) внутри квартала находиться вне шумных магистралей, при этом расположен в районе с давно сложившейся и хорошо развитой инфраструктурой, что сделает Вашу жизнь удобной и комфортной: детские сады, школы, высшие учебные заведения, торговые центры, магазины. Отличная транспортная развязка, пешком 15 минут до станции метро \"ЗАЕЛЬЦОВСКАЯ\" (через мостик), для автомобилистов выезд на Ипподромскую сразу. Подходит как для проживания , так и под сдачу (место очень пользуется арендой  рядом СГУПС, Медицинский, колледжи, если не студентам , так молодым семьям рядом несколько д/с в которых очереди не большие. Юридическая часть сделки- чисто все по документам, без детских долей, без обременений, без арестов, чистая продажа.",
    "total_information": "40 м²Общая21 м²Жилая10 м²Кухня7 из 8Этаж2016Построен",
    "photos": "https://cdn-p.cian.site/images/70/937/441/1447390728-1.jpg",
    "coords": [
      55.0625653,
      82.930772675
    ]
  },
  {
    "name": "Студия, 25 м²",
    "price": 3350000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский 2-я Обская ул. 69/ 2",
    "available_metro_station": [],
    "description": "В продаже квартира-студия, расположенная на правом берегу с выходом на набережную, через ЖК Марсель. В 2,5 км метро Речной вокзал. Дом классической кирпичной кладки, 2011 года постройки. Теплая, уютная, светлая квартира с окнами на солнечную сторону. В доме есть видеонаблюдение, охрана, современная спортивная площадка. В шаговой доступности всё необходимое для жизни: продуктовые магазины, гипермаркет Лента, кофейни, школа, детские сады, остановка общественного транспорта. Отличный вариант как для собственного проживания, так и для сдачи в аренду. Звоните!",
    "total_information": "25 м²Общая3 из 10Этаж2011Построен",
    "photos": "https://cdn-p.cian.site/images/71/342/341/1432431742-1.jpg",
    "coords": [
      54.996868,
      82.961536
    ]
  },
  {
    "name": "1-комн. квартира, 33 м²",
    "price": 4390000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Михаила Кулагина 29/ 1",
    "available_metro_station": [
      "Березовая",
      "РощаЗолотая",
      "Нива"
    ],
    "description": "Продам просторную однокомнатную квартиру-студию в новом кирпичном доме. В квартире сделан свежий ремонт в светлых тонах, все аккуратно и качественно. В квартире никто не жил. Квартира расположена в стороне от лифтов.\nРасположение дома отличное: Рядом две станции метро - \"Золотая Нива\" и \"Березовая Роща\", также остановки наземного общественного транспорта. В непосредственной близости ТЦ \"Сибирский Молл\". В шаговой доступности две общеобразовательные школы 11 и 186, а также несколько муниципальных и частных детских садов, взрослая и детская поликлиника.\nВо дворе всегда есть парковочные места, кроме того в самом доме есть подземный паркинг, можно арендовать место или купить. Имеется большая огороженная детская площадка.\nОбременений нет, один собственник. Дополнительно покупателем оплачивается комиссия.",
    "total_information": "33 м²Общая19 м²Жилая5 м²Кухня10 из 19Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/98/099/341/1439908993-1.jpg",
    "coords": [
      55.035244,
      82.965956
    ]
  },
  {
    "name": "1-комн. квартира, 45,4 м²",
    "price": 5500000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Титова 8",
    "available_metro_station": [
      "Площадь",
      "Маркса"
    ],
    "description": "Уважаемые покупатели!\n\nОбратите внимание на уютную квартиру с хорошим ремонтом!\n\nЕсть вся мебель (кухонный гарнитур, стол, диван, два вместительных шкафа ИКЕА, обувница) и техника (стиральная машина, варочная панель, микроволновка, духовой шкаф, холодильник, два вместительных шкафа ИКЕА). Заходи и живи.\n\nКвартира чистая и ухоженная.\n\nТихий двор, слышно пение птиц.\n\nДом находится в 3 минутах ходьбы от площади Карла Маркса и метро, хорошая транспортная развязка.\nВ пешей доступности расположены два сквера для прогулок: сквер Славы, Сквер им. Сибиряков-Гвардейцев. Рядом находится средняя общеобразовательная школа 160, детский сад 322, 311, торговые центры и множество магазинчиков.\n\nПоможем покупателю с оформлением ипотеки по низким ставкам в нескольких банках!\n\nЗвоните сейчас!\n\nПриходите на просмотр!",
    "total_information": "45,4 м²Общая31,8 м²Жилая6,1 м²Кухня1 из 5Этаж1963Построен",
    "photos": "https://cdn-p.cian.site/images/71/908/341/1438091714-1.jpg",
    "coords": [
      54.984015,
      82.885656
    ]
  },
  {
    "name": "2-комн. квартира, 46,1 м²",
    "price": 4990000,
    "address": "Новосибирская область Новосибирскр-н Советскиймкр. Нижняя зона Академгородка Академгородок микрорайонул. Героев Труда 17",
    "available_metro_station": [],
    "description": "Продается полноценная двухкомнатная квартира с изолированными комнатами.\nВ квартире сделан капитальный современный ремонт. Полностью переделан пол, была залита качественная стяжка.\nЧистый подъезд, доброжелательные соседи.\nРазвитая инфраструктура: детские сады, школы, магазины, всё в 5 минутах ходьбы.\nУдобная транспортная развязка, остановка общественного транспорта в 200 метрах, ж/д станция \"Сеятель\" в 500 метрах, легко и быстро можно добраться до центра Новосибирска.\nБлизко лес, много зелени во дворах, чистый воздух и прочие плюсы Академгородка).\nВо дворе достаточное количество парковочных мест.\nЗвоните, ответим на вопросы",
    "total_information": "46,1 м²Общая1 из 5Этаж1964Построен",
    "photos": "https://cdn-p.cian.site/images/56/520/141/1410256544-1.jpg",
    "coords": [
      54.86293,
      83.078724
    ]
  },
  {
    "name": "2-комн. квартира, 63,59 м²",
    "price": 5300000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Плющихинскийул. Виталия Потылицына 11",
    "available_metro_station": [],
    "description": "Продается полноценная двухкомнатная квартира, в спальном районе Плющихинского жилмасива с хорошим ремонтом и удобным расположением. По внешнему виду один из лучших домов на массиве с витражным остеклением балконов, рядом школа, детские сады, достраивается поликлиника. \nДвор не проездной ,так же во дворе есть современная детская площадка ,видеонаблюдение и большая парковка.Звоните,приходите на просмотр!Показ по договоренности!",
    "total_information": "63,59 м²Общая8 из 10Этаж2014Построен",
    "photos": "https://cdn-p.cian.site/images/09/414/141/1414149055-1.jpg",
    "coords": [
      55.017551,
      83.010161
    ]
  },
  {
    "name": "2-комн. квартира, 50 м²",
    "price": 4100000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Красина 54/ 1",
    "available_metro_station": [],
    "description": "Предлагаю вашему вниманию очень светлую, красивую с новым классическим ремонтом квартиру. В квартире продуман каждый см. В кухне гостиной Встроенный кухонный гарнитур и встроенная техника в классических светлых оттенках. И очень удобный большой диван. В просторной спальне кровать и шкаф тоже остаются,как и вся мебель в квартире. Кроме телевизора и матраца(это собственник заберет).С/У совмещен,плитка в светлых тонах. Выход на лоджию из спальни. Хорошая транспортная развязка. Один собственник.",
    "total_information": "50 м²Общая15 из 17Этаж",
    "photos": "https://cdn-p.cian.site/images/70/499/441/1449940744-1.jpg",
    "coords": [
      54.958273,
      83.120563
    ]
  },
  {
    "name": "2-комн. квартира, 57,9 м²",
    "price": 4400000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Александра Чистякова 22/ 1",
    "available_metro_station": [],
    "description": "Дом сдан! Ключи на руках! В продаже 2-комнатная квартира, общей площадью 57,9 м2 в ЖК \"Акварельный 3.0\" Рядом с Акварельным 3.0 находится детский сад 154 и общеобразовательная школа 217, кроме того рядом находятся продуктовые магазины, школа английского языка и другие сервисы. Рядом с домом располагается охраняемый наземный паркинг для жителей жк, гостевой паркинг, внутренний двор без автомобилей, что даёт возможность не боятся за безопасность детей во время прогулок. Для старшего поколения предусмотрены два функциональных стола, на которых можно поиграть в шашки, шахматы, нарды и другие виды настольных игр. Также проектируется зона барбекю на территории лесопарковой зоны. Рядом с жилым комплексом располагается остановка общественного транспорта. Маршруты этой остановки помогут в течение 20 минут оказаться на метро \"Площади Маркса\". ЖК Акварельный 3.0 Комплекс будет состоять из 4-х семнадцатиэтажных домов, по два со своей огороженной территорией. Между ними построят наземную стоянку для автомобилей. Звоните! При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 7509424.",
    "total_information": "57,9 м²Общая29,1 м²Жилая12,9 м²Кухня12 из 17Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/25/562/921/1292655240-1.jpg",
    "coords": [
      54.944459,
      82.965003
    ]
  },
  {
    "name": "1-комн. квартира, 40 м²",
    "price": 4500000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Немировича-Данченко 49",
    "available_metro_station": [],
    "description": "Продается тёплая, светлая, солнечная 1-комнатная квартира в Кировском районе. В квартире выполнен капитальный ремонт ,из качественных материалов.Функциональная гардеробная позволит увеличить пространство в комнате. Большая лоджия обшита деревом и застеклена. Потолки -натяжные, окна - пластиковые.\nПри покупке квартиры покупателям в качестве бонуса остаётся в квартире: встроенная кухня, прихожая, большой холодильник, электроплита, обеденный стол, два кресла, раскладной диван, стиральная машина,люстры,комод.\nУдобная транспортная развязка: до ближайшей автобусной остановки две минуты пешком.Без труда можно добраться в любую точку города.\nРазвитая инфраструктура: в шаговой доступности магазины, ТЦ, школа, детский сад, поликлиника, банки, почта.\n\nДополнительно оплачивается комиссия с покупателя",
    "total_information": "40 м²Общая10 м²Жилая17 м²Кухня12 из 14Этаж2002Построен",
    "photos": "https://cdn-p.cian.site/images/02/522/241/1422252046-1.jpg",
    "coords": [
      54.971848,
      82.874613
    ]
  },
  {
    "name": "2-комн. квартира, 54,8 м²",
    "price": 4099000,
    "address": "Новосибирская область Новосибирскр-н Советскиймкр. Нижняя Ельцовкаул. Экваторная 4",
    "available_metro_station": [],
    "description": "Вашему вниманию представлена эксклюзивная продажа квартиры. \n\nКвартира улучшенной планировки подойдёт для жизни больших и молодых семей.Просторная кухня,которую можно переделать в кухню-гостиную.Большая лоджия на солнечной стороне, окна квартиры выходят во двор.На территории двора детские площадки,всегда есть свободные парковочные места.Дом расположен в тихом и экологичном месте Советского района. В пешей доступности находятся два детских сада и школа.Остановка общественного транспорта находится в 75 метрах от дома,станция электропоезда ,,Нижняя Ельцовка,, находится в 900 метрах от дома.До метро ,,Речной Вокзал,, 20 минут езды на автомобиле.Вся необходимая социальная и транспортная инфраструктура находится в буквально нескольких шагах.\n\n Приглашаем на просмотр \n Звоните прямо сейчас!",
    "total_information": "54,8 м²Общая8,8 м²Кухня4 из 9Этаж1988Построен",
    "photos": "https://cdn-p.cian.site/images/19/530/541/1450359105-1.jpg",
    "coords": [
      54.887829,
      83.099199
    ]
  },
  {
    "name": "1-комн. квартира, 34,2 м²",
    "price": 5500000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Николая Островского 195/ 1",
    "available_metro_station": [
      "Березовая",
      "Роща"
    ],
    "description": "РЕАЛЬНАЯ КВАРТИРА! Без обременений. Один собственник. В продаже 1-комнатная квартира в ЖК Галактика в доме Венера. Квартира с современным ремонтом. Хорошо продумана площадь, два шкафа-купе и кухонный гарнитур В ПОДАРОК. Преимущества ЖК Галактика: -расположение в 15 минутах от ПКиО и метро Березовая роща -объединенная благоустроенная территория комплекса с собственным детским садиком для детей жителей -многоуровневый паркинг для всех жителей комплекса. Квартира подходит под все виды расчетов.",
    "total_information": "34,2 м²Общая13,3 м²Кухня8 из 14Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/49/108/341/1438019446-1.jpg",
    "coords": [
      55.052991,
      82.949204
    ]
  },
  {
    "name": "2-комн. квартира, 41 м²",
    "price": 3100000,
    "address": "Новосибирская область Новосибирскр-н Кировский Затулинский жилмассивмкр. Затулинскийул. Зорге 90",
    "available_metro_station": [],
    "description": "Приличная квартира в приличном доме в приличном месте. Плюсом к общей площади - огромная шестиметровая утеплённая и остеклённая стеклопакетами лоджия. Отличный вариант для небольшой семьи с ребёнком или одного человека. Дом торцом выходит на Новосибирский Центр Высшего Спортивного Мастерства Фламинго (Современные: крытый бассейн, крытая ледовая арена, стадион, футбол, хоккей, ММА, Самбо, Кикбоксинг, фигурное катание,..) В пешеходной доступности (5 минут): Затулинский парк - лучшая в городе детская развлекательная площадка, зоопарк, детская и взрослая поликлиника, остановки транспорта, кинотеатр,ТЦ Лента, ТРЦ МЕГА, магазины продуктов, одежды и всего на свете. В округе много рабочих мест. Затулинский жилмассив - город в городе - уникальное место, где можно комфортно проживать и рядом работать. Выезд из города на Юг, в сторону Казахстана, Карасука и на Юго-Восток в сторону Горного Алтая, Монголии.. Ипотека возможна, сможем получить положительное решение в любом банке.",
    "total_information": "41 м²Общая19 м²Жилая11 м²Кухня6 из 10Этаж2008Построен",
    "photos": "https://cdn-p.cian.site/images/26/942/241/1422496267-1.jpg",
    "coords": [
      54.930912,
      82.913144
    ]
  },
  {
    "name": "2-комн. квартира, 48,5 м²",
    "price": 4350000,
    "address": "Новосибирская область Новосибирскр-н Ленинскийул. Юности 3",
    "available_metro_station": [],
    "description": "За объект уже внесли аванс\nСрочная продажа!\n\nПредлагается к продаже квартира с отличным ремонтом по привлекательной цене!\n\nОбратите внимание: \nпрактически все, что вы видите на фото остается в подарок покупателю.\n\nСолнечная, просторная квартира, общая площадь 48 м2 с учетом большой застекленной лоджии. В квартире очень уютно. \nТихий микрорайон, свежий кирпичный дом, хорошая звукоизоляция и теплоизоляция, ухоженные подъезды, современные детские площадки.\n\nРаботает своя котельная, низкие коммунальные платежи, в квартире очень тепло, всегда горячая вода есть, своя управляющая компанийя.\n\nВ микрорайоне есть: Торговый центр Мария-Ра, Пятерочка, Монетка, Магнит, Ярче, пекарни, парикмахерские, детский сад, аптеки.\n\nУдобная транспортная развязка. 20 минут до метро Площадь Маркса.\nВсегда есть парковочные места.\n\nХорошие соседи!\n\nОдин собственник. \nПриглашаем на просмотр.\n\nСрочно!",
    "total_information": "48,5 м²Общая15,5 м²Кухня1 из 12Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/37/091/731/1371907334-1.jpg",
    "coords": [
      55.026611,
      82.806233
    ]
  },
  {
    "name": "1-комн. квартира, 45,9 м²",
    "price": 5600000,
    "address": "Новосибирская область Новосибирскр-н Заельцовский Кавалерийская ул. 25",
    "available_metro_station": [
      "ЗаельцовскаяГагаринская"
    ],
    "description": "Покупка квартиры без комиссии и полное юридическое сопровождение сделки!\nВ продаже, однокомнатная квартира в новом Жилой комплекс \"Дианит\"!\nЗакрытая территория, охрана, видеонаблюдение и большая детская площадка.\nВсе документы полностью готовы к сделке.\nВ стоимость квартиры входит: тумба с раковиной и зеркалом-шкафом в ванной комнате; раковиной на кухне, осветительными приборами (лампочками, точечными светильниками, люстрой в жилой комнате); кухонный гарнитур с навесными шкафами, частично исправной варочной поверхностью, исправными духовым шкафом, вытяжкой и микроволновой печью; обеденный стол, стулья (4шт) на кухне; стенка с тумбой под телевизор, настенные навесные полки (2шт.), двери-купе в жилой комнате; встроенный шкаф-купе, комод в коридоре. \nСпособы покупки:\n-ипотека от 10,4%\n-материнский капитал\n-военная ипотека\nЗаписаться на просмотр можно по телефону.\nНомер квартиры в нашей базе: НСК004920.",
    "total_information": "45,9 м²Общая22,5 м²Жилая5 м²Кухня9 из 17Этаж2018Построен",
    "photos": "https://cdn-p.cian.site/images/71/415/441/1445141719-1.jpg",
    "coords": [
      55.062604,
      82.952828
    ]
  },
  {
    "name": "Студия, 26 м²",
    "price": 3390000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Горский 72",
    "available_metro_station": [],
    "description": "Срочно продам!!!\nУважаемый покупатель!\nПредлагается для вас,квартира-СТУДИЯ!\nПодойдет как для проживания,так и для сдачи в аренду(всегда есть спрос от арендаторов).\nОтличное месторасположение.\nМетро Студенческая,садик во дворе.\nШколы,Институты и университеты в пешей доступности.\nРядом остановки общественного транспорта.\nБанки,ТЦ,магазины,супермаркеты.\nВсе есть для комфортного проживания.\nКвартира на 10 этаже.\nОкна во двор.\nЛоджия застекленная.\nВсе что в квартире на фото, останется новому собственнику.\nЗвоните,приглашаем на просмотр и покупку.\n Доп. описание: санузел совмещенный, пластиковые окна, в доме есть: детская площадка, закрытый двор, наземный паркинг, лифт пассажирский, косметический ремонт, также имеются: телефон, интернет, кабельное телевидение, счетчики холодной и горячей воды, домофон, железная дверь, кухонный гарнитур, шкаф-купе, При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8616884.",
    "total_information": "26 м²Общая5 м²Кухня10 из 16Этаж2006Построен",
    "photos": "https://cdn-p.cian.site/images/92/738/241/1428372907-1.jpg",
    "coords": [
      54.99414,
      82.894327
    ]
  },
  {
    "name": "2-комн. квартира, 42 м²",
    "price": 3860000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Троллейныйул. Забалуева 3/ 1",
    "available_metro_station": [],
    "description": "Продается уютная светлая 2-комнатная квартира студия 42 кв. м. По переуступке.\nУдачное месторасположение дома: дом находится в глубине массива, что обеспечивает тишину и отсутствие шума и пыли от дороги, при этом в шаговой доступности все необходимые объекты социальной и коммерческой инфраструктуры - банки, детские сады, гимназия 2, школы, магазины, аптеки, спортивно-оздоровительный центр \"Акватонус\", хорошая транспортная развязка (до автобусной остановки 5 минут ходьбы, откуда можно уехать в любую часть города.\nВ шаговой доступности от жилого комплекса разбит парк им. Кирова с пешеходными дорожками и фонтаном, детской и спортивной зонами.\nПомогу получит ипотеку по гос программе 5.7 %",
    "total_information": "42 м²Общая14 м²Кухня8 из 25Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/50/190/541/1450910516-1.jpg",
    "coords": [
      53.451085,
      85.470464
    ]
  },
  {
    "name": "2-комн. квартира, 43 м²",
    "price": 3600000,
    "address": "Новосибирская область Новосибирскр-н Кировский Затулинский жилмассивмкр. Затулинскийул. Зорге 259",
    "available_metro_station": [],
    "description": "Уважаемый покупатель, предлагаем отличный вариант двухкомнатной квартиры. Квартира очень уютная, с хорошей и доброй аурой. В квартире выполнен ремонт в светлых тонах. По договоренности оставим кухонный гарнитур. Во всех комнатах пластиковые окна, балкон застеклен и обшит рейкой. На стенах обои в приятных тонах, на полу линолеум. Дом расположен вдалеке от шумных магистралей, в районе с развитой инфраструктурой: в шаговой доступности - остановка транспорта ж/м Затулинский, гипермаркет Лента, несколько школ и детских садов. Полное юридическое сопровождение сделки. Приходите на просмотр, вам понравится. Показ по договоренности. При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8475721.",
    "total_information": "43 м²Общая6 м²Кухня2 из 9Этаж1975Построен",
    "photos": "https://cdn-p.cian.site/images/00/003/041/1403000060-1.jpg",
    "coords": [
      54.930567,
      82.927613
    ]
  },
  {
    "name": "1-комн. квартира, 32 м²",
    "price": 5900000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский Покатная ул. 55 А",
    "available_metro_station": [
      "Октябрьская"
    ],
    "description": "В продаже полноценная однокомнатная квартира после ремонта с мебелью, бытовой техникой в сданном доме. \nОтделка выполнена по дизайн проекту, в процессе отделки использованы строительные материалы европейских брендов.\nВ квартире остается вся мебель и бытовая техника.\nТерритория комплекса огорожена, имеется детская площадка с тренажёрами и разными игровыми лабиринтами. Футбольное поле, для любителей футбола. Развитая инфраструктура: школа, садик, магазины, поликлиника, ТЦ \" АУРА\",метро 10 минут пешком пл. Ленина и метро Октябрьская. Показываю в любое время. Чистая продажа.\nЗвоните.",
    "total_information": "32 м²Общая10,1 м²Жилая11,1 м²Кухня3 из 25Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/79/376/441/1446739721-1.jpg",
    "coords": [
      55.025986,
      82.948921
    ]
  },
  {
    "name": "1-комн. квартира, 32,5 м²",
    "price": 4000000,
    "address": "Новосибирская область Новосибирскр-н Железнодорожныймкр. Челюскинскийул.  1905 года 18",
    "available_metro_station": [
      "Площадь",
      "Гарина-Михайловского"
    ],
    "description": "Уникальное предложение! Предлагается к продаже 2-х комнатная студия.Лучшая транспортная развязка города. Развитая инфраструктура: ЖД Вокзал Главный -5 минут, метро Гарина-Михайловского -5 минут, остановка автобусов 5-минут, а также магазины, торговые и досуговые центры, поликлиники, аптеки,учебные заведения, Цирк и Нарымский сквер - в шаговой доступности. Хороший вариант для приобретения и вложения денег.Отличный вариант для дальнейшей сдачи в аренду. В хорошем техническом состоянии. Сделан косметический ремонт.Быстрый выход на сделку. Один взрослый собственник.",
    "total_information": "32,5 м²Общая6 м²Кухня3 из 9Этаж1975Построен",
    "photos": "https://cdn-p.cian.site/images/11/488/441/1448841141-1.jpg",
    "coords": [
      55.040236,
      82.89749
    ]
  },
  {
    "name": "2-комн. квартира, 49,3 м²",
    "price": 4990000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Юго-Западныйул.  9-й Гвардейской Дивизии 5",
    "available_metro_station": [],
    "description": "Один собственик, чистая продажа.\n\nУдобная 2-х комнатная квартира с кухней 9м2! Прекрасный вариант для молодой семьи. Балкон застеклен, Отличная планировка, В 2021 году сделан ремонт в ванной и туалете. Все комнаты изолированы, прекрасная планировка. Рядом яркая детская площадка, в районе есть сад и школа в 100м. Дом расположен в глубине микрорайона, изолирован от шумных дорог. Рядом остановка общественного транспорта, магазины, ТЦ Континент. \n\nЗвоните сейчас, расскажу все подробности!",
    "total_information": "49,3 м²Общая18,5 м²Жилая8,5 м²Кухня3 из 9Этаж1984Построен",
    "photos": "https://cdn-p.cian.site/images/20/925/541/1455290272-1.jpg",
    "coords": [
      54.964216,
      82.848805
    ]
  },
  {
    "name": "3-комн. квартира, 80 м²",
    "price": 5200000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскийул. Кропоткина 104 А",
    "available_metro_station": [],
    "description": "Продам 3-комнатную квартиру. \nПросторная и светлая, изолированная планировка. Большие комнаты правильной формы. Раздельный санузел. \n5-7 минут до центра города. 3 минуты пешком до станции метро Гагаринская. Остановка общественного транспорта в шаговой доступности. Также рядом находятся: магазины, аптека, семейный центр развития творчества и спорта, стоматологическая клиника, семейная студия красоты, садик, школа. Все необходимое для комфортной жизни в шаговой доступности. \nОдин сoбcтвенник, обpемeнeний нeт. Пpодaжa по пeрeуcтупке.",
    "total_information": "80 м²Общая51,7 м²Жилая13,7 м²Кухня11 из 22Этаж",
    "photos": "https://cdn-p.cian.site/images/74/991/141/1411994730-1.jpg",
    "coords": [
      55.022651,
      82.965504
    ]
  },
  {
    "name": "Квартира свободной планировки, 43 м²",
    "price": 5400000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Заслонова 13/ 8",
    "available_metro_station": [],
    "description": "Продается 2 комнатная студия в новом Эко-комплексе Свобода. Удобное расположение в экологически чистом районе города рядом с сосновым бором. Уютный просторный двор, детские площадки. Изюминка дома, наличие лифта в малоэтажном доме. Огороженная территория с видеонаблюдением и контрольно-пропускными пунктами для автомобилистов. Рядом супермаркет Магнит, аптеки, биатлонный комплекс. Квартира в отличном состоянии. Будущим покупателям в квартире останется: - кухонный гарнитур с варочной поверхностью и духовым шкафом - стенка-гарнитур в комнате - шкаф в прихожей. \nПлощадь без учета лоджии 42 м2.\nПокажем в удобное Вам время. \nЗвоните!!!",
    "total_information": "43 м²Общая27 м²Жилая6 м²Кухня3 из 4Этаж2020Построен",
    "photos": "https://cdn-p.cian.site/images/17/474/431/1344747111-1.jpg",
    "coords": [
      54.965232,
      83.129799
    ]
  },
  {
    "name": "2-комн. квартира, 44 м²",
    "price": 4500000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскиймкр. Восходул. Восход 14",
    "available_metro_station": [
      "Речной",
      "вокзалОктябрьская"
    ],
    "description": "Продается двухкомнатная квартира в центре города!\nВ квартире выполнен косметический ремонт: на полу линолеум, окна пластиковые, натяжные потолки, свежие обои.\n В квартире есть кладовая для хранения сезонных вещей, при желании можно оборудовать в гардеробную. Балкон остеклен. Двор с обеих сторон огражден шлагбаумами. Все необходимое рядом: магазины, супермаркеты, аптеки, школы и дошкольные учреждения, остановки общественного транспорта, 5 минут до остановки трамвая, электрички, станции метро Речной вокзал. \nОптимальное жилье для каждого независимо от возраста, профессии и привычек.\n В квартире очень приятный микроклимат. Летом прохладно, а зимой очень тепло.\n Квартира на среднем этаже  это самый комфортный вариант, лишенный недостатков крайних этажей, таких как шум от хлопающей двери в подъезде, звука автомобильных моторов и сигнализаций, протекание крыши и прочих.\nЗвоните, покажем в любое удобное время.",
    "total_information": "44 м²Общая31 м²Жилая7 м²Кухня3 из 5Этаж1962Построен",
    "photos": "https://cdn-p.cian.site/images/48/435/541/1455348460-1.jpg",
    "coords": [
      55.011441,
      82.940578
    ]
  },
  {
    "name": "1-комн. квартира, 34 м²",
    "price": 5795000,
    "address": "Новосибирская область Новосибирскр-н Железнодорожный Фабричная ул. 65",
    "available_metro_station": [
      "Площадь",
      "Гарина-Михайловского"
    ],
    "description": "В продаже 2-комнатная студия в новом ЖК \"Чернышевский\"!\nДом сдан в 2021г. Выполнен качественный ремонт.\nВся мебель и техника остается новому владельцу. Заезжай и живи!\nКирпичные стены. Бесшумные скоростные лифты увеличенного размера.\nПодземный паркинг, круглосуточная охрана и видеонаблюдение, большая придомовая территория без машин, просторные детские и спортивные площадки. \nДоступность инфраструктуры тихого центра Железнодорожного района. \nУдобное расположение. \nПланируемый пешеходный мост через улицу Фабричная.\n15 минут пешей ходьбы до метро площадь Гарина-Михайловского.\nБыстрый выезд на Фабричную и Димитровский мост.\nАвтобусная остановка рядом с комплексом.\nПоказ в удобное для Вас время. Документы готовы к продаже. Быстрый выход на сделку. Подходит под ипотечный расчёт.",
    "total_information": "34 м²Общая10 м²Кухня8 из 9Этаж2022Построен",
    "photos": "https://cdn-p.cian.site/images/10/535/541/1455350163-1.jpg",
    "coords": [
      55.022995,
      82.904876
    ]
  },
  {
    "name": "Студия, 28 м²",
    "price": 3700000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский Гурьевская ул. 177/ 1",
    "available_metro_station": [],
    "description": "Предлагается в продажу, отличная студия 28 м2 с чистовой отделкой , на комфортном 9 этаже.\n \nМатериал монолит-кирпич.\n\nКирпичные дома проверены временем.\n\nОни остаются самым комфортным вариантом для проживания.\n\nДом введен в эксплуатацию! Ключи на руках.\n\nВ доме 2 грузовых и 2 пассажирских скоростных лифтов.\n\nБез обременения.\n\nЧистая продажа. Быстрый выход на сделку!\n\nДанный вариант - один из лучших на рынке. Успевайте купить!\n\nЗвоните , покажем в удобное время для Вас ! При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8714165.",
    "total_information": "28 м²Общая3,1 м²Кухня9 из 25Этаж",
    "photos": "https://cdn-p.cian.site/images/09/619/441/1449169077-1.jpg",
    "coords": [
      55.025147,
      82.967662
    ]
  },
  {
    "name": "3-комн. квартира, 60 м²",
    "price": 4250000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Западныйул. Невельского 81",
    "available_metro_station": [],
    "description": "Продаю 3-х комнатная квартиру в спальном районе с развитой инфраструктурой. \nОкна выходят а две стороны, две больших остекленных лоджии, отличный вид, популярный 7-ой этаж.\nВ шаговой доступности: школы  86,  191, детские сады  472,  112 , магазины аптеки - всё для комфортного проживания. \nУдобная транспортная развязка, рядом станция электрички \"Ипподром\", добирайтесь до Центра города без пробок за 20 минут!\nНеподалеку находится спорткомплекс \"Заря\" с катком, бассейном и спортивными секциями, а так же - сквер \"Семейный\" и ДК Сибтекстильмаша.\nПросмотр в любое удобное для вас время.",
    "total_information": "60 м²Общая42 м²Жилая7 м²Кухня7 из 9Этаж1974Построен",
    "photos": "https://cdn-p.cian.site/images/35/039/731/1379305354-1.jpg",
    "coords": [
      54.99211,
      82.804774
    ]
  },
  {
    "name": "2-комн. квартира, 47 м²",
    "price": 3950000,
    "address": "Новосибирская область Новосибирскр-н Калининскиймкр. Родникиул. Свечникова 6",
    "available_metro_station": [],
    "description": "СРОЧНАЯ ПРОДАЖА!\nПредлагается просторная жилая площадь в кирпичном теплом доме, полноценные 2 комнаты, изолированная кухня. Объединенный санузел. Квартира светлая, соседи спокойные, адекватные люди.\nПодъезд чистый. Остается вся техника: холодильник, посудомоечная машина, плита, кухонный гарнитур, вся сантехника и мебель. Застеклен и утеплен балкон. В квартире никто не проживает. Отличный вид из окна. \nОстановки в шаговой доступности, большое количество\nобщественного транспорта.\nРядом супермаркеты, ТЦ Кристалл, Сбербанк,\nВТБ, Стоматологии, 203 школа, 218 школа, 211 школа, детские сады, кафе ДУДНИК, кинотеатр КиноАтлас - всё что нужно для жизни.\nСобственник 1, документы к сделке готовы. Помощь в получении ипотечного решения!\nЗапишу на показ, отвечу на все вопросы!\nЗвоните!\n Доп. описание: санузел совмещенный, пластиковые окна, в доме есть: детская площадка, открытый двор, наземный паркинг, гостевой паркинг, лифт пассажирский, частичный ремонт, также имеются: телефон, интернет, кабельное телевидение, счетчики холодной и горячей воды, домофон, железная дверь, , кухонный гарнитур, , При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8501277.",
    "total_information": "47 м²Общая4 м²Кухня9 из 10Этаж2006Построен",
    "photos": "https://cdn-p.cian.site/images/31/667/141/1417661363-1.jpg",
    "coords": [
      55.03,
      82.92
    ]
  },
  {
    "name": "2-комн. квартира, 51,8 м²",
    "price": 5200000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Петухова 160",
    "available_metro_station": [],
    "description": "Предлагаем вашему вниманию полноценную 2комнатную квартиру! Квартира улучшенной планировки в жк ''тулинка'', полностью готова к проживанию или сдачи в аренду. Квартира теплая,светлая, раздельный санузел, большая застекленная лоджия. Мебель (кухонный гарнитур, прихожая, гостиная, спальня) и бытовая техника (новые холодильник, микроволновая печь и стиральная машина \"Samsung\", электрическая плита с духовым шкафом \"Hansа\") остаётся. Рядом с домом парковая зона, для прогулок, зимой есть лыжня. У комплекса большая благоустроенная территория с детскими, спортивными площадками и своим катком, рядом с домом, есть круглогодичный каток. хорошая транспортная развязка, до станции метро к.маркса 15-20 минут. в шаговой доступности: медицинские, общеобразовательные, спортивно-оздоровительные учреждения, торговые центры, множество магазинов. Дополнительно взимается комиссия с покупателя. Звоните, приглашаем на просмотр",
    "total_information": "51,8 м²Общая12 м²Кухня16 из 17Этаж2015Построен",
    "photos": "https://cdn-p.cian.site/images/14/135/541/1455314134-1.jpg",
    "coords": [
      54.938242,
      82.94647
    ]
  },
  {
    "name": "2-комн. квартира, 51,2 м²",
    "price": 5390000,
    "address": "Новосибирская область Новосибирскр-н Центральныйул. Лермонтова 45",
    "available_metro_station": [],
    "description": "Срочно продам!!!\nУважаемый покупатель,предлагается для вас полноценная 2-х комнатная квартира.\nОтличное месторасположение.Центр города!\nДом кирпичный,\nполногабаритная квартира,\nвысота потолков 3м.\nУдобная планировка.\nЖелезобетонные перекрытия-дом 1960 года постройки.\nКузня просторная.\nСанузел раздельный.\nЕсть кладовая.\nВ квартире поменяны окна - на пластиковые \nТрубы поменяны и установлены счетчики воды.\nКвартира чистая и аккуратная,но требуется ремонт.\nПолы,обои,сантехнические работы.\nПодойдет любой расчет.\nЗвоните,записывайтесь на просмотр!\n Доп. описание: санузел раздельный, пластиковые окна, в доме есть: детская площадка, открытый двор, наземный паркинг, без лифта, частичный ремонт, также имеются: телефон, интернет, кабельное телевидение, счетчики холодной и горячей воды, домофон При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8362260.",
    "total_information": "51,2 м²Общая9 м²Кухня2 из 5Этаж1960Построен",
    "photos": "https://cdn-p.cian.site/images/54/550/141/1410554542-1.jpg",
    "coords": [
      55.045043,
      82.926615
    ]
  },
  {
    "name": "3-комн. квартира, 63,5 м²",
    "price": 5649000,
    "address": "Новосибирская область Новосибирскр-н Октябрьский 2-я Обская ул. 69",
    "available_metro_station": [],
    "description": "Предлагаем 3-х комнатную квартиру в шаговой доступности от метро Речной Вокзал\n\nКвартира светлая,очень теплая, в хорошем состоянии. Удобная планировка, комнаты изолированные, окна выходят на две стороны.Лоджия застеклена.\n\nРазвитая инфраструктура - в шаговой доступности школа, детский сад, поликлиника, гипермаркет Лента, Михайловская набережная.\n\nОтличная транспортная развязка. До остановки пешком пару минут, метро Речной Вокзал 10 минут пешком.\n\nЗвоните, покажем в любое удобное время.",
    "total_information": "63,5 м²Общая39,5 м²Жилая8,5 м²Кухня6 из 10Этаж1995Построен",
    "photos": "https://cdn-p.cian.site/images/53/455/141/1415543514-1.jpg",
    "coords": [
      54.996868,
      82.961536
    ]
  },
  {
    "name": "Квартира свободной планировки, 29,4 м²",
    "price": 3190000,
    "address": "Новосибирская область Новосибирскр-н Кировскийул. Александра Чистякова 22",
    "available_metro_station": [],
    "description": "УЮТНАЯ Однокомнатная квартира в экологичном районе города Новосибирска.\n\nКвартира расположена на 8 этаже в современном жилом комплексе Акварельный 3.0\n\nВ квартире выполнен современный и качественный ремонт в светлых тонах, что визуально увеличивает пространство.\nНа стенах флизелиновые обои, на полу плитка ПВХ, в санузле выложен керамогранит.\n\nТерритория Жилого комплекса граничит с Дендропарком им. академика И.И. Синягина, благодаря этому у вас всегда свежий воздух, прогулки по лесу и прекрасный вид.\n\nЗвоните и записывайтесь на просмотр!",
    "total_information": "29,4 м²Общая8,6 м²Кухня8 из 17Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/94/617/441/1447164912-1.jpg",
    "coords": [
      54.944459,
      82.965003
    ]
  },
  {
    "name": "1-комн. квартира, 19,7 м²",
    "price": 2000000,
    "address": "Новосибирская область Новосибирскр-н Первомайскийул. Твардовского 22/ 6",
    "available_metro_station": [],
    "description": "Предлагается к покупке Студия с остекленной лоджией на 7 этаже.\n\nВ квартире выполнен ремонт: в ванной пластиковые панели, на стенах обои, на полу линолеум, натяжной потолок.\nНовому собственнику остается вся мебель!\n\nКвартира отлично подойдёт как для собственного проживания, так и для сдачи в аренду.\n\nВ шаговой доступности детские сады, школы, аптеки, поликлиника, различные продовольственные магазины.\nОстановка общественного транспорта - 200 м.\n\nОдин собственник, документы к сделке готовы.\n\nЭто одно из лучших предложений на рынке. Успевайте на просмотры!",
    "total_information": "19,7 м²Общая7 из 13Этаж2014Построен",
    "photos": "https://cdn-p.cian.site/images/17/434/541/1454347140-1.jpg",
    "coords": [
      54.98471,
      82.989278
    ]
  },
  {
    "name": "1-комн. квартира, 40 м²",
    "price": 6200000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Лескова 21",
    "available_metro_station": [
      "Октябрьская"
    ],
    "description": "Продам квартиру в ЖК комфорт-класса Оазис. Однокомнатная квартира, готовая для проживания. В квартире сделан современный ремонт. \n\nОазис - жилой комплекс с закрытой охраняемой территорией, расположенный в 10-15 минутах пешком от м. Октябрьская. В жилом комплексе имеется вся необходимая для проживания инфраструктура: магазины, салоны красоты, автомойки. Есть парковая зона с детскими площадками, где удобно гулять с детьми.\n\nЗвоните и записывайтесь на просмотр!",
    "total_information": "40 м²Общая17,7 м²Жилая16 м²Кухня12 из 25Этаж2014Построен",
    "photos": "https://cdn-p.cian.site/images/04/744/541/1454474091-1.jpg",
    "coords": [
      55.024267,
      82.951075
    ]
  },
  {
    "name": "Студия, 34,5 м²",
    "price": 3400000,
    "address": "Новосибирская область Новосибирскр-н Ленинский Междуреченская ул. 5/ 1",
    "available_metro_station": [],
    "description": "В продаже 2 комнатная квартира-студия в ЖК Аквамарин.\n\nБольшая лоджия с панорамным остеклением.\n\nКвартал у реки Аквамарин строится вдоль набережной. Вблизи от транспортных развязок\nи рядом с популярным местом отдыха для детей и взрослых - аквапарком \"Аквамир\".\n\nВы сэкономите время, чтобы отвести ребёнка в детский сад, школу или на поездку в магазин\nза продуктами - всё рядом.\n\nПриобрести своё будущее жильё можно с готовым ремонтом в ипотеку без первоначального взноса.\nСо мной вы:\n- БЫСТРО и БЕСПЛАТНО получите ипотечное решение под самый выгодный процент;\n- аналитику всех инвестиционных предложений на рынке недвижимости Новосибирска;\n- помощь на каждом этапе сделки.\nЗвоните сегодня!",
    "total_information": "34,5 м²Общая4,8 м²Кухня1 из 17Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/17/108/041/1408017141-1.jpg",
    "coords": [
      55.024618,
      82.848595
    ]
  },
  {
    "name": "2-комн. квартира, 50 м²",
    "price": 5150000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Сад Кирова Троллейная ул. 1",
    "available_metro_station": [],
    "description": "Эксклюзивный вариант! В продаже квартира с узаконенной перепланировкой и только что сделанным ремонтом! Вариант - муха не сидела! В квартире никто до вас не жил!\nРемонт из дорогих и качественных материалов в едином стиле, в светлых тонах. Санузел -красивый керамогранит, душевая.В зоне кухни также качественный керамогранит на полу плюс фартук. Потолки натяжные, на полу качественный ламинат, в то числе на двух лоджиях, ТЕПЛЫЙ пол по всему периметру! Лоджии застекленные. Есть кондиционер.\nДвор закрытый. Окна выходят во двор - шум дороги абсолютно не слышно! \nКомфортный этаж.\nРазвитая инфраструктура - есть все необходимое для комфортной городской жизни в шаговой доступности. Транспортная доступность, в том числе электричка.\n\nЛучше один раз увидеть!\nЕсть видеообзор.\nГарантийный сертификат.\n Доп. описание: санузел раздельный, пластиковые окна, в доме есть: детская площадка, закрытый двор, наземный паркинг, гостевой паркинг, лифт пассажирский, лифт грузовой, современный ремонт, также имеются: телефон, интернет, кабельное телевидение, счетчики холодной и горячей воды, домофон, железная дверь, При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8637248.",
    "total_information": "50 м²Общая8 м²Кухня7 из 12Этаж2007Построен",
    "photos": "https://cdn-p.cian.site/images/00/332/441/1442330081-1.jpg",
    "coords": [
      54.992883,
      82.857622
    ]
  },
  {
    "name": "Квартира свободной планировки, 26,7 м²",
    "price": 2300000,
    "address": "Новосибирская область Новосибирскр-н Кировский Беловежская ул. 50",
    "available_metro_station": [],
    "description": "В продаже однокомнатная квартира-студия под самоотделку.\n -25-й видовой этаж! \n- дом сдан, \n- оборудована детская площадка, \n- есть места для парковки автомобилей. \n\nВ квартире: \n- качественная входная дверь,\n - счетчики воды, \n- разведена электропроводка, \n- установлены розетки и выключатели, \n-радиаторы отопления. \n\nВ шаговой доступности вся необходимая инфраструктура: \nхорошая транспортная доступность, магазины, детские сады, школы. \n\nБез обременений! \nОдин взрослый собственник!\n БЫСТРЫЙ ВЫХОД НА СДЕЛКУ! \n\nКлючи в агентстве. \nПриглашаем на просмотр!",
    "total_information": "26,7 м²Общая16,7 м²Жилая4 м²Кухня25 из 25Этаж2021Построен",
    "photos": "https://cdn-p.cian.site/images/98/766/441/1446678935-1.jpg",
    "coords": [
      54.96123,
      82.889772
    ]
  },
  {
    "name": "2-комн. квартира, 46 м²",
    "price": 3490000,
    "address": "Новосибирская область Новосибирскр-н Дзержинскийул. Красина 54/ 1",
    "available_metro_station": [],
    "description": "Продаю уютную 2 комнатную квартиру Квартира расположена на 13 этаже. Большая кухня-гостиная. В квартире выполнен современный ремонт из качественных материалов.\nВ квартире остаётся :\nМебель диван, стол , раскладной стол , 2 барных стула , тумба под тв , компьютерный стол, шкаф в ванной комнате, кровать двуспальная\n Встроенная микроволновая печь Samsung\n Встроенная духовая печь Hansa\n Вытяжка Midea Холодильник Maunfeld\n Варочная поверхность Haier\n Посудомоечная машина Midea максимальная вместимость 10 комплектов\nВ шаговой доступности, детские сады,школы,магазины, остановки общественного транспорта, метро.\nЗвоните! На все вопросы отвечу по телефону!",
    "total_information": "46 м²Общая21 м²Кухня13 из 17Этаж2010Построен",
    "photos": "https://cdn-p.cian.site/images/10/535/541/1455350164-1.jpg",
    "coords": [
      54.958273,
      83.120563
    ]
  },
  {
    "name": "2-комн. квартира, 64 м²",
    "price": 5700000,
    "address": "Новосибирская область Новосибирскр-н Железнодорожныйул. Вокзальная магистраль 2",
    "available_metro_station": [],
    "description": "В продаже полноценная просторная двухкомнатная квартира с хорошим ремонтом, РЯДОМ С МЕТРО!!!! \nВ доме выполнен капитальный ремонт:Инженерная система канализования и водоотведения, отремонтирована крыша, установлен современный лифт и входные двери, в подъезде кафель, видеонаблюдение. Железобетонные перекрытия.\nВо дворе детские площадки, сцена для праздников, много парковочных мест. Территория дома огорожена, по периметру также ведется видеонаблюдение. Хорошая управляющая компания - следят за чистой и порядком, ухоженный двор, низкие цены на коммунальные услуги. \n\nДом находится в районе с развитой инфраструктурой. В 5 минутах от дома гимназия 4, детские сады, поликлиника, торговые центры, рестораны, банки, театры, ДКЖ, цирк, Нарымский сквер, площадь Ленина! Рядом с домом вход в метро, ж/д вокзал, транспорт во всех направлениях!\n По остатку мебели все обсуждается, торг уместен! Ждем новых жильцов на просмотр! Показы по договоренности!\n Доп. описание: санузел раздельный, пластиковые окна, в доме есть: детская площадка, открытый двор, наземный паркинг, лифт пассажирский, косметический ремонт, также имеются: телефон, интернет, кабельное телевидение, счетчики холодной и горячей воды, домофон, железная дверь При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8487083.",
    "total_information": "64 м²Общая12 м²Кухня6 из 6Этаж1956Построен",
    "photos": "https://cdn-p.cian.site/images/51/545/441/1445451551-1.jpg",
    "coords": [
      55.034097,
      82.898944
    ]
  },
  {
    "name": "1-комн. квартира, 46 м²",
    "price": 5349000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Радужный каскад Стартовая ул. 4",
    "available_metro_station": [],
    "description": "Предлагается к продаже потрясающая квартира среднего-класса в Ленинском районе. Просторная придомовая территория, много парковочных мест. Свежее состояние фасада и подъезда дома.\n\nКвартира с хорошим ремонтом в кирпичном доме. Стены выровнены, поклеены обои, радиаторы биметаллические. Окна пластиковые (тройной шумоизолирующий стеклопакет).\nВ квартире при продаже возможно оставить всю мебель (по договоренности). \n\nИнфраструктура развитая, в шаговой доступности от дома несколько детских садов и школ, большое количество супермаркетов, аптек, отделений банков, развлекательных заведений.\n\nСоседи тихие, адекватные люди, живут много лет. Шума и прочих раздражающих факторов не наблюдается. Комфортный средний этаж, поэтому вы сможете спокойно отдохнуть после тяжелого рабочего дня.\n\nДокументы к сделке готовы. Один взрослый собственник. Правопритязания третьих лиц на объект недвижимости отсутствуют. Ключи в день полного расчета. Рассмотрим обмен. Подходит под любую форму расчета.\n\nВозможна покупка с использованием материнского капитала. Квалифицированная помощь в получении ипотечного решения. Полный контроль юристом процесса сделки купли-продажи.\n\nЗвоните! Просмотр по договоренности.\n\nНомер объекта: #1/573826/17021",
    "total_information": "46 м²Общая22,5 м²Жилая11,3 м²Кухня5 из 10Этаж",
    "photos": "https://cdn-p.cian.site/images/16/076/441/1446706143-1.jpg",
    "coords": [
      54.996665,
      82.90727
    ]
  },
  {
    "name": "1-комн. квартира, 42,7 м²",
    "price": 6150000,
    "address": "Новосибирская область Новосибирскр-н Октябрьскийул. Лескова 29",
    "available_metro_station": [],
    "description": "СРОЧНО! Продается однокомнатная квартира в одном из лучших жилых комплексах города Оазис. Удачная локация, в шаговой доступности метро, ТЦ Аура, в соседнем дворе школа и детский сад. \nВ квартире выполнен качественный ремонт, грамотное и эргономичное зонирование: кухня-гостиная с обеденной зоной, спальное место - двуспальная кровать с хорошим матрасом, просторная прихожая, санузел. Остается вся мебель и техника! Просторная лоджия.\nПодойдет под любую форму расчета, ипотека , материнский капитал, не привязаны к покупке встречного варианта, квартира готова к заселению. Звоните! При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8066614.",
    "total_information": "42,7 м²Общая20 м²Жилая15 м²Кухня12 из 17Этаж2013Построен",
    "photos": "https://cdn-p.cian.site/images/77/407/041/1407047739-1.jpg",
    "coords": [
      55.023699,
      82.953546
    ]
  },
  {
    "name": "2-комн. квартира, 57 м²",
    "price": 4590000,
    "address": "Новосибирская область Новосибирскр-н Заельцовскиймкр. Аэропортул. Аэропорт 6",
    "available_metro_station": [],
    "description": "Прекрасный дом с историей, он такой единственный во всем микрорайоне, строили его для пилотов городского Аэропорта. Табличка на фасаде извещает о том, что в нем с 1935-1941 годах жил Герой Советского Союза, летчик-бомбардировщик Сергей Даньшин. Рядом сквер им. Чаплыгина, огромная парковая территория. Большие парадные, всего две квартиры на этаже (8 квартир в подъезде). Кирпичный дом, толстые стены, вы никогда не услышите своих соседей. Интеллигентные соседи. В 2017 году проведён капитальный ремонт: кровля, водоснабжение, водоотведение, система отопления, электрика.Квартира с хорошим ремонтом,высота потолков 4,1 метра.После ремонта в квартире никто не проживал.Подойдет как для проживания,так и для использования в коммерческих целях. Приобретая эту квартиру, вы бесплатно получаете Гарантийный сертификат* в соответствии с Положением О гарантийных обязательствах. Подробности вы можете узнать по телефону.СРОЧНО!!!\n Доп. описание: санузел раздельный, пластиковые окна, в доме есть: детская площадка, открытый двор, наземный паркинг, без лифта, современный ремонт, также имеются: телефон, интернет, кабельное телевидение, домофон, железная дверь При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 6848717.",
    "total_information": "57 м²Общая36 м²Жилая7 м²Кухня1 из 4Этаж1939Построен",
    "photos": "https://cdn-p.cian.site/images/91/583/421/1243851964-1.jpg",
    "coords": [
      55.03,
      82.92
    ]
  },
  {
    "name": "1-комн. квартира, 39,35 м²",
    "price": 4600000,
    "address": "Новосибирская область Новосибирскр-н Ленинскиймкр. Горский 67",
    "available_metro_station": [],
    "description": "Прекрасный вариант для молодой семьи. \nВысокий этаж. Все комнаты изолированы, хорошая планировка. Балкон застеклен. Из окон видна придомовая парковка и детская площадка. В соседнем дворе новая школа номер 212 и детский сад. В квартире всегда комфортная температура, тепло, даже в сильный мороз. Квартира полностью меблирована и оборудована бытовой техникой. Все предметы интерьера остаются при продаже.\nДом оснащен пассажирским и вместительным грузовым лифтами. На первом этаже дежурит консьерж. Около дома достаточное количество парковочных мест. Во дворе подземный охраняемый паркинг с видеонаблюдением. \nВ шаговой доступности расположен парк Кирова и Монумент Славы где можно гулять с детьми и заниматься спортом.\nДо станции метро Студенческая 15 минут минут пешком.\nВсе документы проверены и готовы к сделке. Квартира без залогов и обременений.\nОказываем помощь в получении ипотечного решения. Ставки ниже, чем в банке! У нас бесплатные ипотечные консультации.\nОтличный вариант для инвестиции, востребована для аренды (рядом несколько институтов и близость метро). \nГотовы показать квартиру в удобное для вас время, по предварительной договоренности! При покупке данного объекта предусмотрена комиссия агентства. Номер в базе: 8629443.",
    "total_information": "39,35 м²Общая15 м²Жилая9 м²Кухня16 из 17Этаж2007Построен",
    "photos": "https://cdn-p.cian.site/images/50/970/541/1450790586-1.jpg",
    "coords": [
      54.995504,
      82.891921
    ]
  }
]